Repository: petergolde/PurplePen
Catalog: loc/po/purplepen-*.po
Languages: bg, cs, da, et, fr, ja, nb, pt, ro, sv

source: Add Ellipse
bg: Добави елипса
cs: Přidat elipsu
pt: Adicionar Elipse
sv: Lägg till ellips

source: An older version of Purple Pen is still installed. To prevent confusion caused by having two versions of Purple Pen installed, it is strongly recommended that the older version be removed. Remove it now?
bg: На компютъра все още е инсталирана по-стара версия на Purple Pen. За да избегнете объркване при наличието на две версии, силно се препоръчва старата версия да бъде деинсталирана. Искате ли да я премахнете сега?

source: In order for OCAD or OpenOrienteering Mapper to correctly display the control descriptions, the "Roboto" and "Roboto Condensed" fonts must be installed on your system. Would you like to install those fonts now (strongly recommended)?
bg: За да могат OCAD и OpenOrienteering Mapper да показват правилно описанията на контролните точки, трябва да бъдат инсталирани шрифтовете „Roboto“ и „Roboto Condensed“. Желаете ли да ги инсталирате сега (силно препоръчително)?

source: Installing Roboto Fonts failed.
bg: Инсталирането на шрифтовете Roboto не бе успешно.

source: Lower Purple
bg: Спусни пурпурния слой

source: Don't warn about missing fonts for this event again
bg: Не ме предупреждавай повече за липсващи шрифтове за това състезание.
cs: Znovu NEupozorňovat na chybějící fonty pro tento event
da: Advar ikke om manglende fonte for denne hændelse igen
et: Ära rohkem kuva hoiatusi puuduvate fontide kohta.
fr: Ne plus m'alerter sur les polices manquantes pour cette course
ja: このイベントでは見つからないフォントについての警告を表示しない
nb: Ikke varsle om manglende fonter igjen
pt: Não avise sobre fontes ausentes para este evento novamente
ro: Nu mai avertiza lipsa fonturilor pentru acest eveniment.
sv: Varna inte om saknade teckensnitt för den här tävlingen i fortsättningen

source: Map file "{0}" uses fonts that are not installed on your computer. Text using these fonts will be drawn and printed with a default font, which may cause text to appear differently than the map designer intended. To fix this problem, find and install the fonts listed below with the Windows control panel, then start Purple Pen again.
bg: Картовият файл "{0}" използва шрифтове, които не са инсталирани на вашия компютър. Текстът, използващ тези шрифтове, ще бъде начертан и отпечатан със зададения шрифт по подразбиране, поради което текстът може да изглежда различно от желанията на картографа. За да остраните този проблем, намерете и инсталирайте изброените по-долу шрифтове от контролния панел на Windows, след това рестартирайте Purple Pen.
cs: Mapový soubor "{0}" používá fonty, které nejsou nainstalované ve vašem počítači. Text používající tyto fonty bude nakreslen a vytištěn výchozím fontem, což může způsobit, že text bude vypadat jinak, než zamýšlel návrhář mapy. Chcete-li tento problém vyřešit, vyhledejte a nainstalujte níže uvedené fonty pomocí ovládacího panelu Windows a poté znovu spusťte Purple Pen.
da: Kortfil "{0}" bruger fonte der ikke er installeret på din computer. Tekst der bruger disse fonte vil blive tegnet og udskrevet med en standard font, hvilket kan få teksten til at fremtræde forskelligt fra kortdesignerens intentioner.
et: Kaardi fail "{0}" kasutab fonte, mis ei ole installeeritud sinu arvutisse. Selle fondiga tekstid joonistatakse vaikefondiga, mis võib välja näha teisiti, kui kaardi vormistaja on mõelnud. Probleemi kõrvaldamiseks leia ja installeeri fondid Windowsi Control Panel kaudu ja taaskäivita Purple Pen.
fr: La carte "{0}" utilise des polices qui ne sont pas installées sur votre ordinateur. Le texte qui utilise ces polices sera affiché et imprimé avec une police par défaut, ce qui pourra le faire apparaitre différemment de ce qu'avait prévu le créateur de la carte. Pour résoudre ce problème, recherchez les polices listées ci-dessous et installez les avec le tableau de bord Windows, puis redémarrer Purple Pen.
ja: 地図ファイル "{0}" は、コンピュータにインストールされていないフォントを使用しています。これらのフォントを使用したテキストはデフォルトのフォントで表示・印刷され、テキストの表示がマップデザイナーの意図と異なったものとなる可能性があります。 この問題を解決するには、Windowsのコントロールパネルから以下のリストのフォントをインストールし、Purple Penを再起動してください。
nb: Kartfilen "{0}"benytter en fontfil som ikke er installert på datamskinen. Tekst med denne fonten vil vises med standard font,dette kan medføre at tekst ikke ser ut som ønsket. For å rette på problemet må fonten installeres eller en annen font velges. Etter installasjon av fonter må Purple Pen startes på nytt for å kunne bruke nye fonter.
pt: O ficheiro de mapa "{0}" usa fontes que não estão instaladas em seu computador. O texto que usa essas fontes será desenhado e impresso com uma fonte padrão, o que pode fazer com que o texto apareça de forma diferente da pretendida pelo designer do mapa. Para corrigir esse problema, localize e instale as fontes listadas abaixo no painel de controle do Windows e inicie o Purple Pen novamente.
ro: Fișierul hartă "{0}" utilizează fonturi care nu sunt instalate pe acest calculator. Textele care folosesc aceste fonturi vof fi afișate si tipărite cu fontul implicit, care poate genera un aspect diferit față de designul original. Pentru a remedia acceastă problemă, căutați și instalați fonturile listate dedesubt în Windows Control Panel, apoi restartați Purple Pen.
sv: Kartfil "{0}" använder teckensnitt som inte är installerade på datorn. Text med dessa teckensnitt kommer att visas med ett standardteckensnitt, vilket kan leda till att text ser annorlunda ut jämfört med hur kartritaren tänkt sig. För att åtgärda problemet, leta upp och installera teckensnitten listade nedan (använd Windows kontrollpanel). Starta sedan om Purple Pen.

source: Missing Fonts
bg: Липсващи шрифтове
cs: Chybějící fonty
da: Manglende fonte
et: Puuduvad fondid
fr: Polices manquantes
ja: 見つからないフォント
nb: Manglende fonter
pt: Fontes ausentes
ro: Fonturi Lipsă
sv: Typsnitt saknas

source: Which way would you like to move all controls on the map?
bg: В каква посока искате да преместите всички контролни точки върху картата?
sv: På vilket sätt vill du flytta alla kontroller på kartan?

source: Move Only
bg: Само преместване
sv: Enbart flytta

source: Move and Scale
bg: Премести и мащабирай
sv: Flytta och skala

source: Move and Rotate
bg: Премести и завърти
sv: Flytta och rotera

source: Move, Scale, and Rotate
bg: Премести, мащабирай и завърти
sv: Flytta, skala och rotera

source: When using an image file as a map, you must specify the resolution of the image and the map scale. The resolution of the image indicates how may pixels or dots are in the image for each inch on the paper map; usually termed dots per inch or "dpi". The scale of the map indicates the relationship between the paper map and the real world.
bg: Когато използвате графичен файл като карта, трябва да укажете резолюцията на изображението и мащаба на картата. Резолюцията указва колко пиксела или точки се съдържат в един инч на изображението върху хартиена карта; обикновено се използва изразът "точки на инч" или "dpi". Мащабът на картата показва съотнасянето на книжната карта към действителността.
cs: Při použití souboru obrázku jako mapy musíte určit rozlišení obrázku a měřítko mapy. Rozlišení obrázku udává, počet pixelů nebo bodů v obrázku pro každý palec na papírové mapě; obvykle nazývané body na palec nebo "dpi".
da: Ved brug af en billedfil, skal du specificere den opløsning af billedet og kortskalaen. Opløsningen af billedet indikerer hvordan pixels og punkter er i billedet for hver tomme af papirkortet; sædvanligvis benævnt dots per inch eller "dpi". Skalaen af kortet indikerer forholdet mellem papirkortet og virkeligheden.
et: Kasutades kaardina pildifaili, pead määrama pildi resolutsiooni ja kaardi mõõtkava. Pildi resolutsioon näitab kui palju punkte on pildid ühe tolli kohta; tavaliselt tähistatakse seda väärtust kui "punkti tollile" (dots per inch) ehk "dpi". Kaardi mastaap näitab kui mitu korda on kaardil kujutatu väiksem reaalsest.
fr: Quand vous utilisez un fichier image comme carte de base, vous devez préciser la résolution de l'image et l'échelle de la carte. La résolution de l'image précise combien l'image comporte de pixels ou de points pour représenter chaque pouce sur la carte papier ; on utilise habituellement la notion de points par pouce ou "ppp". L'échelle de la carte précise comment est représenté le monde réel sur la carte papier.
ja: 地図に画像ファイルを使う場合は、画像の解像度と地図の縮尺を指定する必要があります。 画像の解像度は、紙上での1インチ当たりにどれだけの個数の画像ピクセル（ドット）が割り当てられるかを表します; 「dpi」(dot per inch)の単位で表示されます。 地図の縮尺は、地図上での距離と現地における対応する距離の比を表します。
nb: Når du benyttet en bildefil som kartunderlag må du legge inn oppløsningen på filen og kartskalaen. Oppløsningen på bildet angir hvor mange punkter / tomme på utskriften. Vanligvis betegnes dette "dots per inch eller dpi. Kartets skala angir forholdet mellom utskrift av kartet og virkeligheten.
pt: Ao usar um arquivo de imagem como mapa, você deve especificar a resolução da imagem e a escala do mapa. A resolução da imagem indica quantos pixels ou pontos estão na imagem para cada polegada no mapa de papel; geralmente denominado pontos por polegada ou "dpi". A escala do mapa indica a relação entre o mapa de papel e o mundo real.
ro: Când folosiți o imagine ca și hartă, trebuie să specificați rezoluția imaginii și scara hărții. Rezoluția imaginii indică câți pixeli sau puncte sunt în imagine pentru fiecare inch de pe harta tipărită pe hârtie; termenul uzual "dots per inch" sau "dpi". Scara hărții indică relația dintre harta tipărită pe hârtie si realitatea din teren.
sv: När du använder en bildfil som kartunderlag måste du specificera upplösningen på bilden och kartskalan. Upplösningen på bilden anger hur många pixlar eller punkter det är i bilden för varje (engelsk) tum på den utskrivna kartan; vanligtvis benämnd punkter per tum (dots per inch, dpi). Kartans skala anger förhållandet mellan (utskriven) karta och verkligheten.

source: Image resolution:
bg: Резолюция на изображението:
cs: Rozlišení obázku:
da: Billedopløsning:
et: Pildi resolutsioon:
fr: Résolution de l'image :
ja: 画像の解像度
nb: Bilde oppløsning:
pt: Resolução da imagem:
ro: Rezoluția imaginii:
sv: Bildens upplösning:

source: Map scale:
bg: Мащаб на картата:
cs: Měřítko mapy:
da: Kortskala:
et: Kaardi mõõtkava:
fr: Echelle de la carte :
ja: 地図の縮尺:
nb: Kartskala:
pt: Escala do Mapa:
ro: Scara hărții:
sv: Kartskala:

source: Bitmap Resolution
bg: Резолюция на растерна карта
cs: Rozlišení bitmapu
da: Bitmap opløsning
et: Rasterkaardi resolutsioon
fr: Résolution Bitmap
ja: ビットマップの解像度
nb: Bitmap oppløsning
pt: Resolução de Bitmap
sv: Upplösning på bitmap

source: When using an PDF file as a map, you must specify the map scale. The scale of the map indicates the relationship between the paper map and the real world.
bg: Когато използвате PDF файл като карта, трябва да зададете мащаба на картата. Мащабът показва съотношението между картата върху хартия и реалния терен.
cs: Při použití PDF souboru jako mapy musíte specifikovat měřítko mapy. Měřítko mapy určuje vztah mezi papírovou mapou a reálným světem.
da: Når du bruger en PDF-fil som et kort, du skal specificere kortskala. Skalaen af kortet indikerer forholdet mellem papirkortet og virkeligheden.
et: Kasutamaks PDF faili kaardifailina, pead määrama kaardi mõõtkava. Kaardi mõõtkava määrab suhte paber kaardi ja reaalse pikkuse vahel.
fr: Lorsque vous utilisez un fichier PDF comme carte, vous devez précisez l'échelle de la carte. L'échelle de la carte précise la relation qui existe entre la carte "papier" et le monde réel.
ja: 地図にPDFファイルを使う場合は、地図の縮尺を指定する必要があります。 地図の縮尺は、地図上での距離と現地における対応する距離の比を表します。
pt: Ao usar um ficheiro PDF como mapa, você deve especificar a escala do mapa. A escala do mapa indica a relação entre o mapa de papel e o mundo real.
sv: När en PDF-fil används som karta så måste du ange kartskalan. Kartskalan anger relationen mellan papperskartan och verkligheten.

source: What folder (directory) do you want to save your course event file in?
bg: В коя папка (директория) искате да запишете файла със състезанието?
cs: Do které složky (adresáře) si přejete uložit váš soubor trati závodu?
da: Hvilken mappe (bibliotek) ønsker du at gemme dine kursushændelsesfil i?
et: Mis kausta (kataloogi) soovid salvestada võistluse faile?
fr: Dans quel dossier (répertoire) souhaitez-vous enregister le fichier de votre course ?
ja: どのフォルダにコースイベントファイルを保存しますか?
nb: I hvilken mappe vil du lagre løypefilene i?
pt: Em qual pasta (directório) você deseja salvar seu arquivo de percurso de evento?
ro: În ce director doriți să salvați fișierul cu evenimentul și traseele?
sv: I vilken mapp vill du spara dina tävlingsbanfiler?

source: In the same folder as the map file.
bg: В същата папка, където е картовият файл.
cs: Do stejné složky jako mapový soubor.
da: I samme mappe som kortfilen.
et: Samasse kausta kus kaardi fail.
fr: Dans le dossier où se trouve la carte.
ja: 地図ファイルと同じフォルダに保存する。
nb: I samme mappe som kartfilen
pt: Na mesma pasta que o ficheiro de mapa.
ro: În același director în care se află fișierul hartă.
sv: I samma mapp som kartfilen.

source: In another folder I choose.
bg: В друга папка по избор.
cs: V jiné složce, kterou zvolím.
da: I en anden mappe jeg vælger.
et: Mõnda teisse kausta.
fr: Dans un autre dossier que je choisis.
ja: 保存するフォルダを選択する。
nb: I en mappe jeg velger.
pt: Em outra pasta que eu escolher.
ro: Într-un director pe care îl aleg.
sv: I en annan mapp som jag väljer.

source: Choose Folder...
bg: Избери папка...
cs: Zvolit složku...
da: Vælg mappe...
et: Fali kaust...
fr: Choisir un Dossier...
ja: フォルダを選択...
nb: Velg mappe...
pt: Escolher Pasta...
ro: Alegere Director...
sv: Välj mapp...

source: Select the folder for your event file
bg: Изберете папка за вашия файл със състезанието
cs: Vybrat složku pro váš soubor závodu
da: Vælg mappen til din hændelsesfil
et: Vali kaust võistluse failide jaoks
fr: Sélectionner le dossier pour le fichier de votre course
ja: イベントファイルを保存するフォルダを選択してください。
nb: Velg mappe for arrangmentsfil
pt: Selecione a pasta do seu ficheiro de evento
ro: Selectați directorul pentru fișierul eveniment.
sv: Välj mapp för din tävlingsfil

source: Selected Folder
bg: Избрана папка
cs: Vybrané složky
da: Valgte mappe
et: Vali kaust
fr: Dossier sélectionné
ja: フォルダを選択
nb: Velg mappe
pt: Pasta Seleccionada
ro: Directorul Selectat
sv: Vald mapp

source: Event File Location
bg: Местоположение на файла със състезанието
cs: Umístění souboru s tratěmi
da: Hændelsesfil lokation
et: Võistluse faili asukoht
fr: Emplacement Fichier Course
ja: イベントファイルの場所
nb: Arrangement fil plassering
pt: Localização do ficheiro de evento
sv: Tävlingsfilens plats

source: Click "Finish" to create your new event. Your event file will be saved as:
bg: Натисни "Край" за създаване на новото състезание. Файлът със състезанието ще се запише като:
cs: Kliknutím na "Dokončit" vytvoř nový závod. Soubor tvého závodu bude uložený jako:
da: Klik "Færdig" for at oprette din hændelse. Din hændelsesfil vil blive gemt som:
et: Uue võistluse failide loomiseks vajuta "Finiš". Võistluse failid salvestatakse kui:
fr: Cliquer sur "Terminer" pour créer votre nouvelle course. Le fichier de votre course sera sauvegardé sous :
ja: 「完了」をクリックして新規イベントを作成してください。イベントファイルは次の名前で保存されます。
nb: Klikk ferdigstill for å opprette arrangementsfilen din. Arrangementsfilen vil lagres som:
pt: Clique em "Concluir" para criar seu novo evento. Seu ficheiro de evento será salvo como:
ro: Click "Terminare" pentru a crea noul eveniment. Fișierul eveniment va fi salvat ca:
sv: Klicka på "Slutför" för att skapa din nya tävling. Din tävlingsfil kommer att sparas som:

source: After your event is created, select "New Course..." from the Course menu to create one or more courses.
bg: След като състезанието е създадено, избери "Нов маршрут..." от менюто Маршрут за създаване на един или повече маршрути.
cs: Když je tvůj závod vytvořený, vyber "Nová trať" z menu Tratě pro vytvoření jedné, nebo více tratí.
da: Efter din hændelse er oprettet vælg "Nyt kursus..." fra kursusmenuen for at oprette et eller flere kurser.
et: Kui võistlus on loodud, vali "Uus rada..." Rajad menüüst lisamaks ühe või mitu rada.
fr: Après la création de votre course, sélectionner "Nouveau Circuit..." dans le menu Circuit pour créer un ou plusieurs circuits.
ja: イベントの作成が完了したら、「コース」メニューから「コースを追加」を選択し、コースを作成してください。
nb: Når arrangementsfilen er lagret velger du "Ny løype..." fra løypemenyen for å lage en eller flere løyper.
pt: Depois que seu evento for criado, selecione "Novo Percurso..." no menu Percurso para criar um ou mais percursos.
ro: După crearea evenimentului, selectați meniul Course - "New Course..." pentru a crea unul sau mai multe trasee.
sv: När din tävlingsfil skapats väljer du "Lägg till bana..." i menyn "Banor" för att skapa en eller flera banor.

source: Create Event
bg: Създай състезание
cs: Vytvořit závod
et: Lisa võistlus
fr: Créer une Course
ja: イベントを作成
nb: Lag arrangement
pt: Criar evento
sv: Skapa tävling

source: In order to design your courses, you must select the map file you will be using. Typically this is an OCAD or OpenOrienteering Mapper file (although PDFs and image files like JPEGs can be used instead). Click the "Choose..." button to select a map file.
bg: За да създадете маршрутите, трябва да изберете картния файл, който ще използвате. Обикновено това е файл от тип OCAD или OpenOrienteering Mapper (възможно е да се използват и PDF или графични файлове като JPEG). Натиснете бутона „Избери...“, за да посочите картен файл.
cs: Abyste mohli navrhnout své tratě, musíte vybrat mapový soubor, který budete používat. Obvykle se jedná o soubor OCAD nebo OpenOrienteering Mapper (ačkoli místo toho lze použít soubory PDF a obrázky jako JPEG). Klepnutím na tlačítko "Vybrat..." vyberte soubor mapy.
pt: Para traçar seus percursos, você deve selecionar o ficheiro de mapa que você usará. Normalmente, este é um ficheiro OCAD ou OpenOrienteering Mapper (embora PDFs e ficheiros de imagem como JPEGs possam ser usados). Clique no botão "Escolher..." para selecionar um ficheiro de mapa.
sv: För att kunna lägga banor så måste du välja vilken kartfil du vill använda. Vanligtvis så är den en OCAD- eller OpenOrienteering Mapper-fil (PDF-filer och t.ex. JPEG-bilder kan dock också användas). Klicka på "Välj..."-knappen för att välja en kartfil.

source: Selected Map File
bg: Избран картен файл
cs: Vybraný mapový soubor
et: Vali kaardi fail
fr: Carte sélectionnée
ja: 選択中の地図ファイル
nb: Valgt kartfil
pt: Selecionar Ficheiro de Mapa
ro: Selectează Fișierul Hartă
sv: Vald kartfil

source: The map file was successfully loaded. If you send your Purple Pen file to someone else, they must have the map file also.
bg: Картният файл беше успешно зареден. Ако изпратите Purple Pen файла на друг човек, уверете се, че той също разполага с копие от картния файл.
cs: Mapa byla úspěšně načtena. Pokud chceš poslat svůj PurplePen soubor někomu jinému, musí mít soubor mapy také.
et: Kaardifail on edukalt loetud. Kui saadad Purple Pen faili edasi, siis pead lisama ka kaardifaili.
fr: Le fichier de la carte a été chargé avec succès. Si vous envoyez votre fichier Purple Pen à quelqu'un d'autre, ils devra avoir le fichier de la carte aussi.
ja: 地図ファイルのロードに成功しました。もしPurple Penファイルを他の人に送る場合は、受け取った人も同じ地図ファイルを使うようにしてください。
pt: O ficheiro de mapa foi carregado com sucesso. Se você enviar seu ficheiro Purple Pen para outra pessoa, ela também deverá ter o ficheiro de mapa.
ro: Fișierul hartă a fost încărcat. Dacă transmiteți fișierul Purple Pen altor persoane, acestea trebuie sa dețină deasemeni și fișierul hartă.
sv: Kartfilen har laddats. Om du skickar din Purple Pen-fil till någon annan så måste dom även ha tillgång till denna kartfil.

source: Newly created controls are automatically numbered. Please choose the starting control number to use.
bg: На новосъздадените контролни точки се присвояват автоматично сигнатури. Моля, изберете началната сигнатура, която да бъде използвана.
cs: Nově vytvořené kontroly jsou automaticky očíslovány. Vyber prosím kód první kontroly.
et: Uued lisatud kontrollpunktid nummerdatakse automaatselt. Vali millisest numbrist alustatakse nummerdamist.
fr: Les nouveaux postes sont numérotés automatiquement. Merci de sélectionner le premier numéro de poste à utiliser.
ja: 新しく作成するコントロールには連番のコントロールコードが自動で割り当てられます。連番の初期値を選択してください。
nb: Nye poster nummereres automatisk. Velg nummeret du ønsker starte fra.
pt: Os pontos de controlo recém-criados são numerados automaticamente. Por favor, escolha o número de controle inicial a ser usado.
ro: Posturile noi create sunt numerotate automat. Alegeți numărul de start pentru posturile de control.
sv: Nya kontroller numreras automatiskt. Välj första kodsiffra att börja numreringen med.

source: (This setting can be changed later using Event/Automatic Numbering)
bg: (Тази настройка може да се промени по-късно от меню Състезание/Автоматично номериране)
cs: (Tohle nastavení může být později změněno pomocí Event/Automatické číslování)
et: (Seda seadistust saab hiljem muuta - Võistlus/Automaatne nummerdamine)
fr: (Ce paramètre pourra être modifié ultérieurement en utilisant Course/Numérotation automatique)
ja: (この設定は後からメニュー[イベント] > [番号付けの設定]で変更できます)
nb: (Dette kan endres senere ved å gå til Arrangement/Automatisk nummerering
pt: (Esta configuração pode ser alterada posteriormente usando Numeração Automática/Evento)
sv: (Den här inställningen kan ändras senare via Tävling/Automatisk numrering)

source: Control Numbering
bg: Номериране на контролни точки
cs: Číslování kontrol
et: Kontrollpunkti nummerdamine
fr: Numérotation des postes
ja: 番号付けの設定
nb: Post nummerering
pt: Numeração de ponto de controlo
sv: Kontrollnumrering

source: What scale will you be using to print your courses? In most cases, you will want to use the existing scale of the map.
bg: Какъв мащаб ще използвате за печат на маршрутите? В повечето случаи е препоръчително да използвате мащаба на картата.
cs: Jaké měřítko budete používat k tisku tratí? Ve většině případů budete chtít použít stávající měřítko mapy.
et: Millist mastaapi kasutatakse selle raja trükkimiseks? Tavaliselt kasutatakse sama mõõtkava mis kaardil.
fr: Quelle échelle utiliserez-vous pour imprimer vos circuits ? Dans la plupart des cas, vous souhaiterez utiliser l'échelle actuelle de la carte.
ja: コースの印刷に使用する縮尺を設定してください。通常は地図の縮尺をそのまま使用します。
nb: Hvilken skala ønsker du løypene skal skrives ut i? Vanligvis vil du bruke skalaen til kartet.
pt: Qual escala você usará para imprimir seus percursos? Na maioria dos casos, você desejará usar a escala existente do mapa.
ro: Ce scară veți folosi pentru tipărirea traseelor? În majoritatea cazurilor, veți dori să folosiți scara implicită a hărții.
sv: Vilken skala kommer du skriva ut dina banor i? I de flesta fall vill du använda den befintliga kartskalan.

source: Default &printing scale:
bg: &Мащаб на печата по подразбиране:
cs: Výchozí &tiskové měřítko:
et: Vaikimis trüki mastaap:
fr: Echelle d'im&pression par défaut :
ja: デフォルトの印刷の縮尺:
nb: Standard &utsriftskala
pt: Escala de im&pressão padrão:
ro: Scara de &tipărire Implicită:
sv: Förvald &utskriftsskala:
