Repository: petergolde/PurplePen
Catalog: loc/po/purplepen-*.po
Languages: bg, cs, da, et, fr, ja, nb, pt, ro, sv

source: Copyright © by Peter Golde
bg: Авторски права © Peter Golde
cs: Copyright © Peter Golde
da: Copyright © af Peter Golde
fr: Copyright © par Peter Golde
pt: Copyright © por Peter Golde

source: Purple Pen is free software and may be copied and shared.
bg: Purple Pen е безплатен софтуер и може свободно да се копира и разпространява.
cs: Purple Pen je svobodný software a může být kopírován a šířen.
da: Purple Pen er fri software og må kopieres og deles.
et: Purple Pen on tasuta tarkvara, mida võib kopeerida ja jagada.
fr: Purple Pen est un logiciel libre et peut être copié et partagé.
ja: Purple Pen はフリーソフトです。複製・再配布は自由です。
nb: Purple Pen programvare kan kopieres og deles fritt
pt: O Purple Pen é um software livre. Pode ser copiado e compartilhado
ro: Purple Pen este software gratuit și poate fi copiat și distribuit.
sv: Purple Pen är fri programvara och får spridas och delas.

source: THIS SOFTWARE IS PROVIDED BY THE COPYRIGHT HOLDERS AND CONTRIBUTORS "AS IS" AND ANY EXPRESS OR IMPLIED WARRANTIES, INCLUDING, BUT NOT LIMITED TO, THE IMPLIED WARRANTIES OF MERCHANTABILITY AND FITNESS FOR A PARTICULAR PURPOSE ARE DISCLAIMED.
bg: Този софтуер се предоставя „както е“, без никакви изрични или подразбиращи се гаранции, включително за пригодност или търговска стойност.
cs: TENTO SOFTWARE JE POSKYTOVÁN DRŽITELI AUTORSKÝCH PRÁV A PŘISPĚVATELI "TAK, JAK JE", A JAKÉKOLI VÝSLOVNÉ NEBO PŘEDPOKLÁDANÉ ZÁRUKY, MIMO JINÉ VČETNĚ PŘEDPOKLÁDANÝCH ZÁRUK PRODEJNOSTI A VHODNOSTI PRO URČITÝ ÚČEL, JSOU VYLOUČENY.
da: DENNE SOFTWARE ER GIVET AF COPYRIGHT HOLDERNE OG BIDRAGER SOM DET ER OG ETHVERT UDTRYK ELLER STILTIENDE GARANTI, INKLUSIV, MEN IKKE BEGRÆNSET TIL DE STILTIENDE GARANTIER AF SALGBARHED OG TILPASSE ET BESTEMT FORMÅL ER FRASAGT.
et: SEE TARKVARA ON JAGATUD AUTORIÕIGUSE OMANIKE JA LEVITAJATE POOLT "NII NAGU ON" JA OTSESEID EGA KAUDSEID GARANTIISID EI LUBATA.
fr: CE LOGICIEL EST FOURNI "TEL QUEL" PAR LES DÉTENTEURS DES DROITS D'AUTEUR ET PAR LES CONTRIBUTEURS. TOUTES GARANTIES EXPLICITES OU IMPLICITES (INCLUANT, MAIS NON LIMITÉE A, LA GARANTIE IMPLICITE DE COMMERCIALISATION ET CELLE D'ADÉQUATION À UN USAGE SPÉCIFIQUE) SONT REJETÉES.
ja: 本ソフトウェアは、著作権者およびコントリビューターによって「現状のまま」提供されており、明示黙示を問わず、商業的な使用可能性、および特定の目的に対する適合性に関する暗黙の保証も含め、またそれに限定されない、いかなる保証もありません。
nb: DENNE PROGRAMVAREN ER UTGITT AV RETTIGHETSINNEHAVERE OG BIDRAGSYTERE "SOM DET ER" OG FRASIER SEG ALLE SKREVNE OG USKREVNE GARANTIER, INKLUDERT, MEN IKKE BEGRENSET TIL DETTE ELLER OM PROGRAMVAREN ER BRUKBAR FOR SÆRKILTE FORMÅL
pt: ESTE SOFTWARE É FORNECIDO PELOS DETENTORES DE DIREITOS AUTORAIS E COLABORADORES "COMO ESTÁ" E NÃO ACARRETA QUALQUER GARANTIA EXPRESSA OU IMPLÍCITA, INCLUINDO, MAS NÃO LIMITADO A, AS GARANTIAS DE COMERCIALIZAÇÃO E ADEQUAÇÃO A UM PROPÓSITO ESPECÍFICO.
ro: ACEST PROGRAM ESTE OFERIT DE CĂTRE DEȚINĂTORUL DREPTURILOR DE AUTOR ȘI CONTRIBUTORI "AȘA CUM ESTE" ȘI SUNT EXCLUSE ORICE GARAȚII IMPLICITE SAU EXPLICITE, SAU GARAȚII IMPLICITE DE COMERCIALIZARE SAU PENTRU UN ANUMIT SCOP, DAR FARĂ A SE LIMITA LA ACESTEA.
sv: DEN HÄR PROGRAMVARAN TILLHANDAHÅLLS AV UPPHOVSRÄTTSINNEHAVARNA OCH MEDARBETARNA "SOM DEN ÄR" OCH FRÅNSÄGER SIG NÅGRA SOM HELST UTTRYCKTA ELLER UNDERFÖRSTÅDDA GARANTIER, INKLUDERANDE, MEN EJ BEGRÄNSAD TILL, DE UNDERFÖRSTÅDDA GARANTIERNA AV SÄLJBARHET OCH LÄMPLIGHET FÖR ETT SÄRSKILT ÄNDAMÅL.

source: OK
bg: Добре
fr: Valider
pt: Aceitar

source: Credits
bg: Заслуги
cs: Poděkování
da: Bidragsydere
et: Tunnustus
fr: Contributeurs
ja: クレジット
nb: Bidragsytere
pt: Créditos
ro: Mulţumiri
sv: Tack till

source: View Full License
bg: Преглед на пълния лиценз
cs: Zobrazit celou licenci
da: Se den fulde licens
et: Tutvu põhilitsentsiga
fr: Voir la licence complète
ja: ライセンスをすべて表示
nb: Se hele lisensen
pt: Ver a Licença Completa
ro: Vizualizați întreaga licență
sv: Se hela licensen

source: About Purple Pen
bg: Относно Purple Pen
cs: O Purple Pen
da: Om Purple Pen
et: Programmist Purple Pen
fr: À propos de Purple Pen
ja: Purple Pen について
nb: Om Purple Pen
pt: Sobre o Purple Pen
ro: Despre Purple Pen
sv: Om Purple Pen

source: First control number:
bg: Номер на първата контролна точка:
cs: Číslo první kontroly:
da: Første kontrolnummer:
et: Esimene kontrollpunkt:
fr: Premier numéro :
ja: 最初のコントロール番号
nb: Første post nummer:
pt: Código do primeiro ponto de controlo:
ro: Numărul primului post:
sv: Första kodsiffra:

source: Description appearance:
bg: Формат на описанието:
cs: Popis zobrazení:
da: Beskrivelsesudseende:
et: Legendi kujundus :
fr: Format des définitions :
ja: ディスクリプションの表示:
nb: Postbeskrivelsens utseende
pt: Aparência da Sinalética
ro: Aspect descriere:
sv: Definitionens utseende:

source: Map printing scale:
bg: Мащаб за печат на картата:
cs: Měřítko tisknuté mapy:
da: Kort udskrivnings scala:
et: Trükikaardi mastaap :
fr: Échelle d'impression :
ja: 地図を印刷する縮尺:
nb: Utskriftsmålestokk
pt: Escala de impressão do mapa
ro: Scara de tipărire a hărții:
sv: Kartans utskriftsskala:

source: Symbols
bg: Символи
cs: Symboly
da: Symboler
et: Sümbolid
fr: Symboles
ja: 記号
nb: Symboler
pt: Símbolos
ro: Simboluri
sv: Symboler

source: Text
bg: Текст
da: Tekst
et: Tekst
fr: Texte
ja: テキスト
nb: Tekst
pt: Texto

source: Symbols and text
bg: Символи и текст
cs: Symboly a text
et: Sümbolid ja tekst
fr: Texte et symboles
ja: 記号とテキスト
nb: Symboler og tekst
pt: Símbolos e texto
ro: Simboluri și text
sv: Symboler och text

source: Control circle labels:
bg: Надписи на кръговете на КТ:
cs: Popis kolečka kontroly:
da: Kontrolcirkelmærkater:
et: KP rõnga pealkiri:
fr: Étiquette des postes :
ja: コントロール円のラベル:
nb: Postsirkel tekst:
pt: Etiqueta do círculo do ponto de controlo:
ro: Etichete la cercul postului:
sv: Kontrolltext:

source: Sequence number (3)
bg: Пореден номер (3)
cs: Pořadí (3)
da: Sekvens nummer (3)
et: Järjekorra number (3)
fr: Numéro d'ordre (3)
ja: 番号 (3)
nb: Sekvensnummer (3)
pt: Número de sequência (3)
ro: Număr secvențial
sv: Sekvensnummer (3)

source: Control code (145)
bg: Сигнатура (145)
cs: Kód kontroly (145)
da: Kontrolkode (145)
et: Tunnusnumber (154)
fr: Numéro/code du poste (145)
ja: コード (145)
nb: Post kode (145)
pt: Código (145)
ro: Codul postului
sv: Kodsiffra (145)

source: Sequence and code (3-145)
bg: Пореден номер и сигнатура (3–145)
cs: Pořadí a kód (3 - 145)
da: Sekvens og kode (3-145)
et: Järjekorra ja tunnusnumber (3-145)
fr: Numéro d'ordre et code (3-145)
ja: 番号とコード (3-145)
nb: Sekvens og kode (3-145)
pt: Número de Sequência e Código (3-145)
ro: Număr și cod
sv: Sekvens och kodsiffra (3-145)

source: Sequence and score (3(30))
bg: Пореден номер и точки (3(30))
cs: Pořadí a body (3(30))
da: Sekvens og score (3(30))
et: Järjekord ja väärtus (3(30))
fr: Numéro d'ordre et points (3(30))
ja: 番号とスコア (3(30))
nb: Sekvens og poeng
pt: Sequência e Pontuação (3(30))
sv: Sekvens och poäng (3(30))

source: Code and score (145(30))
bg: Сигнатура и точки (145(30))
cs: Kód a body (145(30))
da: Kode og score (145(30))
et: Tunnus ja väärtus 145(30))
fr: Code et points (145(30))
ja: コードとスコア(145(30))
nb: Postkode og poeng
pt: Código e Pontuação (145(30))
sv: Kodsiffra och poäng (145(30))

source: Score (30)
bg: Точки (30)
cs: Body (30)
sv: Poäng

source: Show points in:
bg: Показвай точките в:
cs: Zobraz body v:
da: Vis point i:
et: Näita punkte :
fr: Indiquer les points dans :
ja: 得点の表示
nb: Vis poeng i:
pt: Mostrar pontos em:
ro: Afișează punctele în:
sv: Visa poäng i:

source: Column A
bg: Колона A
cs: Sloupec A
da: Kolonne A
et: Veerus A
fr: Colonne A
ja: A欄
nb: Kolonne A
pt: Coluna A
ro: Coloana A
sv: Kolumn A

source: Column B
bg: Колона B
cs: Sloupec B
da: Kolonne B
et: Veerus B
fr: Colonne B
ja: B欄
nb: Kolonne B
pt: Coluna B
ro: Coloana B
sv: Kolumn B

source: Column H
bg: Колона H
cs: Sloupec H
da: Kolonne H
et: Veerus H
fr: Colonne H
ja: H欄
nb: Kolonne H
pt: Coluna H
ro: Coloana H
sv: Kolumn H

source: (do not display)
bg: (не се показва)
cs: (nezobrazovat)
da: (Vis ikke)
et: (ära näita)
fr: (ne pas afficher)
ja: (非表示)
nb: (skjul)
pt: (não mostrar)
ro: (nu afișa)
sv: (visa ej)

source: Appearance
bg: Външен вид
cs: Vzhled
da: Udseende
et: Välimus
fr: Présentation
ja: 外観
nb: Utseende
pt: Aspecto
ro: Aspect
sv: Utseende

source: The following (optional) text will appear on the second line of the control description sheet:
bg: Следният (незадължителен) текст ще се появи на втория ред на описанието на КТ:
cs: Následující text (volitelný) se zobrazí na druhém řádku popisů kontrol:
da: Den følgende (valgfrie) tekst vil fremtræde på den anden linje af kontrolbeskrivelses siden:
et: Järgnev (täiendav) tekst lisatakse legendi teisele reale:
fr: Le texte suivant (facultatif) apparaîtra sur la deuxième ligne des définitions :
ja: 以下に入力したテキストはディスクリプションの2行目に表示されます(任意):
nb: Følgende tekst vises på andre linje i postbeskrivelsen (valgfritt)
pt: O texto seguinte irá aparecer na segunda linha da sinalética
ro: Următorul text (opțional) va apărea în a doua linie a tabelului de descriere al posturilor
sv: Följande text kommer synas på andra raden av kontrolldefinitionen (valfritt).

source: Class list / Secondary title
bg: Списък на категориите / Втори ред (заглавие)
cs: Seznam kategorií / podtitulek
da: Klasse liste / Sekundær titel
et: Klasside nimekiri / Teine pealkiri
fr: Liste des catégories / Titre secondaire
ja: クラスリスト / サブタイトル
nb: Klasseliste / sekundær tittel
pt: Lista dos escalões / Título secundário
ro: Categorie / Titlu secundar
sv: Klasslista / Undertitel

source: Length:
bg: Дължина:
cs: Délka:
da: Længde:
et: Pikkus:
fr: Distance :
ja: 長さ:
nb: Lengde:
pt: Distância
ro: Lungime:
sv: Längd:

source: Climb:
bg: Изкачване:
cs: Převýšení:
da: Klatre:
et: Tõus:
fr: Dénivelé :
ja: 登高
nb: Stigning:
pt: Desnível
ro: Diferență de nivel:
sv: Stigning:

source: Course type:
bg: Тип на маршрута:
cs: Typ trati:
da: Kursustype:
et: Raja tüüp:
fr: Type de circuit :
ja: コースの種類:
nb: Løypetype
pt: Tipo de percurso
ro: Tipul traseului:
sv: Bantyp:

source: Course name:
bg: Име на маршрута:
cs: Název trati:
da: Kursusnavn:
et: Raja nimi:
fr: Nom du circuit :
ja: コース名:
nb: Navn på løypa:
pt: Nome do percurso
ro: Numele traseului:
sv: Banans namn:

source: Normal Course
bg: Стандартен маршрут
cs: Normální trať
da: Normal kursus
et: Suund-o rada
fr: Circuit normal
ja: 通常のコース
nb: Normal løype
pt: Percurso Formal
ro: Traseu normal
sv: Normal bana

source: Score Course
bg: Скорелауф
cs: Scorelauf
da: Score kursus
et: Valikrada
fr: Course au score
ja: スコア-Oのコース
nb: Poengløype
pt: Percurso de Score
ro: Traseu cu scor
sv: Poängbana (ScoreO)

source: meters
bg: метра
cs: metry
da: meter
et: meetrit
fr: mètres
ja: m
nb: meter
pt: metros
ro: metri
sv: meter

source: km
bg: км

source: Do not include in reports
bg: Да не се включва в отчетите

source: New Course
bg: Нов маршрут
cs: Nová trať
da: Nyt kursus
et: Uus rada
fr: Nouveau circuit
ja: 新規コース
nb: Ny løype
pt: Novo Percurso
ro: Traseu nou
sv: Ny bana

source: What type of variation would you like to add?
bg: Какъв тип вариант искаш да добавиш?
cs: Jaký druh rozdělovací metody chcete použít?
da: Hvilken type variation ønsker du at tilføje?
fr: Quel type de variation souhaitez-vous ajouter ?
ja: 追加するバリエーションの種類を選択してください。
pt: Que tipo de variação pretendes adicionar?
sv: Vilken typ av spridningsmetod vill du lägga till?

source: Fork
bg: Разклонение
cs: větvení
fr: Fourche
ja: フォーク
pt: Bifurcação
sv: Gaffel

source: Loop
bg: Обиколка
cs: motýl
da: Løkke
fr: Boucle
ja: ループ
sv: Slinga

source: Number of branches:
bg: Брой разклонения:
cs: počet větví
da: Antal grene:
fr: Nombre de branches :
ja: 分岐の数:
pt: Número de variantes
sv: Antal gafflingar:

source: Number of loops:
bg: Брой обиколки:
cs: počet smyček
da: Antal løkker:
fr: Nombre de boucles :
ja: ループの数:
pt: Número de loops:
sv: Antal slingor:

source: The loop control will be visited 4 times. There are 24 different ways through the loops.
bg: КТ на обиколката ще бъде посетена 4 пъти. Съществуват 24 различни варианта на преминаване през обиколките.
cs: Uzlová kontrola bude navštívena 4krát, je 24 variant průchodu motýlem.
da: Løkke kontrollen vil blive besøgt 4 gange. Der er 24 forskellige veje gennem løkkerne.
fr: Le poste de la boucle sera visité 4 fois. Il y a 24 parcours différents à travers les boucles.
ja: ループコントロールを4回通過します。24通りのループをまわる順番の組み合わせがあります。
pt: O ponto central do loop será visitado 4 vezes. Existem 24 variantes para este loop.
sv: Den gemensamma kontrollen kommer att besökas 4 gånger. Det finns 24 olika sätt att springa slingorna.

source: Add Variation
bg: Добави вариант
cs: Přidej variantu
da: Tilføj variation
fr: Ajouter une variation
ja: バリエーションを追加
pt: Adicionar variação
sv: Lägg till spridningsmetod

source: Enter text to place on separate line of control descriptions:
bg: Въведи текст на отделен ред в описанията на КТ:
cs: Vlož text, který se zobrazí na samostatné řádce v popisech kontrol:
da: Indtast tekst at placere på den separate linje af kontrolbeskrivelserne:
et: Sisesta tekst, mis lisatakse legendi eraldi reana:
fr: Entrer le texte à insérer sur une ligne séparée des définitions de poste :
ja: ディスクリプションの独立した行に表示させるテキストを入力してください:
nb: Fyll inn tekst til egen linje i postbeskrivelsene:
pt: Escreva o texto para aparecer numa linha da sinalética:
ro: Introduceți textul plasat pe linie separată a descrierii punctelor de control:
sv: Ange text att placera på separat rad i kontrolldefinitionen:

source: Courses:
bg: Маршрути:
cs: Tratě:
da: Kurser:
et: Rajad:
fr: Circuits :
ja: コース:
nb: Løyper:
pt: Percursos:
ro: Trasee:
sv: Banor:

source: Position:
bg: Позиция:
cs: Pozice:
et: Asukoht:
ja: 位置:
nb: Plassering:
pt: Posição
ro: Poziție:

source: Above {0}
bg: Над {0}
cs: Nad {0}
da: Over (0)
et: Ette {0}
fr: Au dessus de {0}
ja: {0} の上
nb: Over
pt: Acima
ro: Deasupra {0}
sv: Ovanför {0}

source: Below {0}
bg: Под {0}
cs: Pod {0}
da: Under (0)
et: Järel
fr: En dessous de {0}
ja: {0} の下
nb: Under
pt: Abaixo
ro: Sub {0}
sv: Nedanför {0}

source: This course only
bg: Само за този маршрут
cs: Pouze trať
da: Kun dette kursus
et: Ainult sellel rajal
fr: Ce circuit uniquement
ja: 現在のコースのみ
nb: Bare denne løypa
pt: Apenas para este percurso
ro: Doar acest traseu
sv: Enbart denna bana

source: All courses with {0}
bg: Всички маршрути с {0}
cs: Všechny tratě s {0}
da: Alle kurser med (0)
et: Kõik rajad koos {0}
fr: Tous les circuits avec {0}
ja: {0} を含むすべてのコース
nb: Alle løyper med {0}
pt: Todos os percursos com
ro: Toate traseele cu {0}
sv: Alla banor med {0}

source: Add Text Line
bg: Добави текстов ред
cs: Přidat řádku textu
da: Tilføj tekstlinje
et: Lisa teksti rida
fr: Ajouter une ligne de texte
ja: テキスト行を追加
nb: Legg til tekstlinje
pt: Adicionar Linha de Texto
ro: Adaugă linie de text
sv: Lägg till textrad

source: These settings control how the map and descriptions for All Controls are printed.
bg: Тези настройки определят как ще се отпечатват картата и описанията за всички КТ.
cs: Tato nastavení řeší jak budou vytištěny mapa a popisy pro "Všechny kontroly".
da: Disse indstillinger kontrollerer hvordan kortet og beskrivelserne for alle kontroller er udskrevet.
et: Allolevad seaded määravad kuidas trükitakse kaardile legendid kõikide kontrollpunktide korral.
fr: Ces préférences gèrent l'impression de la carte et des définitions Tous Postes.
ja: この設定は「全コントロール」の地図とディスクリプションがどのように印刷されるかを変更します。
nb: Disse innstillingene avgjør hvordan kartet og postbeskrivelsen for alle poster skrives ut.
pt: Estas configurações controlam como são impressos o mapa e a sinalética da matriz de pontos de controlo
ro: Aceste setări controlează cum vor fi tipărite harta și descrierea pentru toate posturile.
sv: Dessa inställningar avgör hur kartan och kontrollbeskrivningen för Alla kontroller skrivs ut.

source: All Controls Properties
bg: Настройки на всички КТ
cs: Vlastnosti všech kontrol
da: Alle kontrollers egenskaber
et: Kõik punktid seaded
fr: Propriétés pour Tous Postes
ja: 「全コントロール」のプロパティ
nb: Innstillinger alle poster
pt: Propriedades da matriz de pontos de controlo
ro: Proprietăți toate posturile
sv: Inställningar Alla Kontroller

source: Disallow codes that could be read upside-down (e.g., "68"/"89")
bg: Забрани сигнатури, които могат да се объркат при обръщане (напр. „68“/„89“).
cs: Nepovolit čísla, která mohou být čtena vzhůru nohama (např. 68/89)
da: Forbyd kode der kan læses op-ned (f.eks. "68"/"89")
et: Keela koodnumbrid, mida ei ole soovitav kasutada (näiteks "68/89")
fr: Écarter les numéros de poste pouvant être lus à l'envers (exemple : 68 / 89)
ja: 逆さにも読めるコントロールコードを使用しない(例: 「68」/「89」)
nb: Tillat ikke postkoder som kan leses opp-ned (f.eks. "68" og "89")
pt: Impedir os códigos capicua, que podem ser lidos de cabeça para baixo (por exemplo, "68" / "89")
ro: Interzice codurile care pot fi citite inversate pe dos (ex, "68"/"89")
sv: Tillåt inte kodsiffror som kan läsas upp och ner (t.ex. "68" och "89")

source: Renumber existing controls also
bg: Преномерирай и съществуващите КТ
cs: Přečílovat také existující kontroly
da: Omnummerer eksisterende kontroller også
et: Nummerda ümber olemasolevad kontrollpunktid
fr: Renuméroter également les postes existant
ja: 既存のコントロールにも適用
nb: Renummerer alle postkoder
pt: Renumerar também os controlos existentes
ro: Renumerotează și posturile existente
sv: Numrera även om existerande kontroller

source: Apply these settings to newly created controls only
bg: Прилагай тези настройки само за новосъздадените КТ
cs: Použít toto nastavení pro nově vytvořené kontroly
da: Tilføj disse indstillinger til nyligt pårettede kontroller alene
et: Rakenda seaded ainult uutele lisatavatele kontrollpunktidele
fr: Appliquer uniquement ces paramètres pour les postes venant d'être créés
ja: 新しく作成されるコントロールから適用
nb: Kun bruk disse innstillingene på nye poster
pt: Aplicar estas configurações apenas nos pontos de controlo recém-criados
ro: Aplică aceste setări doar posturilor proaspăt create
sv: Använd dessa inställningar endast för nya kontroller

source: Existing Controls
bg: Съществуващи КТ
cs: Existující kontroly
da: Eksisterende kontroller
et: Olemasolevad kontrollpunktid
fr: Postes existants
ja: 既存のコントロールに対して
nb: Eksisterende poster
pt: Pontos de controlo existentes
ro: Posturi Existente
sv: Existerande kontroller

source: Newly created controls are automatically numbered according to the following settings.
bg: Новосъздадените КТ се номерират автоматично според следните настройки.
cs: Nově vytvořené kontroly budou automaticky očísovány podle následujícího nastavení.
da: Nyligt oprettede kontroller bliver automatisk nummereret ifølge de følgende indstillinger.
et: Lisatud kontrollpunktid nummerdatakse automaatselt järgmiste reeglite järgi.
fr: Les nouveaux postes sont automatiquement numérotés avec les paramètres suivants :
ja: 新しく作成するコントロールには以下の設定に従ってコントロールコードが連番で割り当てられます。
nb: Nye poster nummereres automatisk etter følgende innstillinger
pt: Pontos de controlo recém-criados são numerados automaticamente de acordo com as seguintes definições.
ro: Posturile proaspăt create sunt numerotate automat în concordanță cu setările următoare.
sv: Nya kontroller numreras automatiskt efter följande inställningar.

source: Starting code:
bg: Начална сигнатура:
cs: Počáteční kód:
da: Begyndelseskode:
et: Stardi kood:
fr: Premier numéro de poste :
ja: 連番の初期値:
nb: Start med kode:
pt: Código inicial:
ro: Codul de start:
sv: Börja med kodsiffra:

source: Automatic Numbering
bg: Автоматично номериране
cs: Automatické čílování
da: Automatisk nummerering
et: Automaatne nummerdamine
fr: Numérotation automatique
ja: 番号付けの設定
nb: Automatisk nummerering
pt: Numeração Automática
ro: Numerotare Automată
sv: Automatisk numrering

source: Original Code
bg: Първоначална сигнатура
cs: Původní kód
da: Oprindelig kode
et: Originaal number
fr: Numéro Initial
ja: 元のコード
nb: Opprinnelig kode
pt: Código original
ro: Codul Original
sv: Ursprunglig kod

source: New Code
bg: Нова сигнатура
cs: Nový kód
da: Ny kode
et: Uus number
fr: Nouveau numéro
ja: 新しいコード
nb: Ny kode
pt: Novo código
ro: Noul Cod
sv: Ny kodsiffra

source: To change the code for one or more controls,click in the "New Code" column and enter the new code.
bg: За да промениш сигнатурата на една или повече КТ, щракни в колоната „Нова сигнатура“ и въведи новата стойност.
cs: Pro změnu kódu jedné nebo více kontrol, klikněte do sloupce "Nový kód" a vložte jeho číslo.
da: For at ændre koden for en eller flere kontroller i "Ny kode" kolonnenog indtast den nye kode.
et: Ühe või mitme kontrollpunkti numbri muutmiseks kliki "Uus kood" veerul ja sisesta uus tunnusnumber.
fr: Pour changer le numéro d'un ou plusieurs postes, veuillez cliquer sur la colonne "Nouveau Numéro" puis renseignez-le.
ja: 「新しいコード」欄に新しいコントロールコードを入力してコントロールコードを変更します。
nb: For å endre kode på en eller flere poster - klikk i "Ny kode"-kolonnen og skriv inn den nye koden.
pt: Para alterar o código de um ou mais pontos de controlo, clique na coluna "Novo Código" e digite o novo código.
ro: Pentru a schimba codul pentru unul sau mai multe posturi, click pe coloana "Cod Nou" și introduceți noul cod.
sv: För att byta kodsiffra för en eller flera kontroller - klicka i kolumnen "Ny kodsiffra"och mata in den nya kodsiffran.

source: Change Control Codes
bg: Промяна на сигнатурите на КТ
cs: Změnit kódy kontrol
da: Ændr kontrolkoder
et: Muuda KP tunnusnumbreid
fr: Changer les numéros de poste
ja: コントロールコードの変更
nb: Endre postkoder
pt: Alterar códigos de pontos de controlo
ro: Schimbare Coduri Posturi
sv: Ändra kodsiffror

source: Move down
bg: Премести надолу
cs: Posunout dolů
da: Flyt ned
et: Liigu alla
fr: Descendre
ja: 下へ移動
nb: Flytt ned
pt: Mover para baixo
ro: Mută în jos
sv: Flytta ner

source: Use the "Move Up" and "Move Down" buttons to change the order that courses are listed in the user interface, reports, and printing.
bg: Използвай бутоните „Премести нагоре“ и „Премести надолу“, за да промениш реда, в който маршрутите се показват в интерфейса, отчетите и при печат.
cs: Klikněte na "Nahour" nebo "Dolů" a změňte tak pořadí tratí v zobrazení, reportech a tisku.
da: Brug "Flyt op" knapperne for at ændre rækkefølgen kurser listes i brugergrænsefladen, rapporter og udskrivning.
et: Kasuta "Liigu üles" ja "Liigu alla" nuppe muutmaks radade järjestust programmis, aruannetes ja trükistes.
fr: Utiliser les boutons "Monter" et "Descendre" pour changer l'ordre des circuits affichés dans l'interface utilisateur, les rapports et le module d'impression.
ja: Purple Penのユーザインタフェース、レポート、印刷でリスト表示されるコースの並び順を、「上へ移動」と「下へ移動」ボタンで変更します。
nb: Bruk "Flytt opp" og "Flytt ned"-knappene for å endre rekkefølgen løypene vises i brukergrensesnittet, på rapporter og utskrifter.
pt: Use os botões "Para Cima" e "Para Baixo" para alterar a ordem em que os percursos são listados na interface de utilizador, relatórios e impressão.
ro: Folosește butoanele "Mută în sus" și "Mută în jos" pentru a schimba ordinea de listare a traseelor în interfață, rapoarte și imprimare.
sv: Använd knapparna "Flytta upp" respektive "Flytta ner" för att ändra ordningen som banor är listade i användargränssnittet, på rapporter och vid utskrift.

source: Move up
bg: Премести нагоре
cs: Posunout nahoru
da: Flyt op
et: Liigu üles
fr: Monter
ja: 上へ移動
nb: Flytt opp
pt: Mover para cima
ro: Mută în sus
sv: Flytta upp

source: Course Order
bg: Ред на маршрутите
cs: Pořadí tratí
da: Kursusorden
et: Radade järjekord
fr: Ordre des circuits
ja: コースの並び順
nb: Rekkefølge på løyper
pt: Ordem de Percurso
ro: Ordinea Traseelor
sv: Banornas visningsordning

source: Current Map File
bg: Текущ картен файл
cs: Aktuální mapový soubor
da: uværende kortfil
et: Kasutatav kaardi fail
fr: Carte active
ja: 現在の地図ファイル
nb: Nåværende kartfil
pt: Ficheiro do Mapa actual
ro: Fișierul Hărții Curente
sv: Nuvarande kartfil

source: &Choose map file...
bg: &Избери картен файл...
cs: &Vybrat mapový soubor...
da: &vælg kortfil...
et: &Vali kaardi fail...
fr: &Choisir une carte...
ja: 地図ファイルを選択 (&C)...
nb: &Velg kartfil...
pt: &Escolher ficheiro do mapa...
ro: &Alege fișierul de hartă...
sv: &Välj kartfil...
