Repository: petergolde/PurplePen
Catalog: loc/po/purplepen-*.po
Languages: bg, cs, da, et, fr, ja, nb, pt, ro, sv

source: Warning: due to the number of legs specified, the fork at control {0} will not be used evenly. {1} leg(s) will use branch(es) {2}, while {3} leg(s) will use branch(es) {4}.
bg: Внимание: поради зададения брой отсечки, разклонението при контролна точка {0} няма да бъде използвано равномерно. {1} отсечка(и) ще използва(т) клон(ове) {2}, докато {3} отсечка(и) ще използва(т) клон(ове) {4}.
cs: Upozornění: Vzhledem k počtu zadaných úseků nebude větvení na kontrole {0} použito rovnoměrně. Úsek(y) {1} budou používat větvení {2}, zatímco {3} úseky budou používat větvení {4}.
fr: Attention : compte tenu du nombre de circuits de relais précisé, la fourche au poste {0} ne sera pas utilisée de manière équitable. {1} circuit(s) de relais utilisera(ont) la(les) branche(s) {2}, alors que {3} circuit(s) de relais utilisera(ont) la(les) branche(s) {4}.
ja: 警告: 指定されたチームごとのレッグパターン数に従って割り当てると、 コントロール {0} のフォークが均等に使用されません。 {2} の分岐が {1} 個のレッグパターンで使用されるのに対して、{4} の分岐は {3} 個のレッグパターンで使用されます。
pt: Atenção: devido ao número de pernadas especificado, a dispersão no ponto de controlo {0} não será usada uniformemente. {1} pernada(s) usarão variantes {2}, enquanto {3} pernada(s) usarão variantes {4}.
sv: Varning: P.g.a. antalet sträckor som angetts så kommer gafflingen vid kontroll {0} inte att bli jämt utnyttjad. {1} sträcka/or kommer att använda gaffling(ar) {2} medan {3} sträcka/or kommer att använda gaffling(ar) {4}.

source: Leg {0}
bg: Отсечка {0}
cs: Postup {0}
fr: Circuit de relais {0}
ja: レッグ {0}
pt: Pernada {0}
sv: Sträcka {0}

source: No relay teams have been defined yet. Selected the desired number of teams and legs and press the "Assign Variations" button.
bg: Все още не са зададени щафетни отбори. Изберете желания брой отбори и отсечки, след което натиснете бутона „Задай варианти“.
cs: Zatím nebyly definované žádné štafety. Vyberte požadovaný počet týmů a úseků a stiskněte tlačítko "Přiřadit varianty".
fr: Aucune équipe de relais n'a été définie pour le moment. Sélectionnez le nombre d'équipes et de relayeurs désiré et cliquez sur le bouton "Affecter Variation"
ja: チーム数とレッグ数を設定し、「バリエーションを割り当て」ボタンを押してください。
pt: Nenhuma equipa de estafetas foi definida ainda. Selecione o número desejado de equipas e pernadas e pressione o botão "Atribuir Variações".
sv: Inga stafettlag har blivit skapade ännu. Välj önskat antal lag och sträckor och klicka sedan på knappen "Tilldela gafflingar".

source: Team {0}
bg: Отбор {0}
fr: Equipe {0}
ja: チーム {0}
pt: Equipa {0}
sv: Lag {0}

source: Relay Assignments for {0}
bg: Щафетни разпределения за {0}
cs: Přirazení variant pro {0}
fr: Affectation de relais pour {0}
ja: {0} のリレーアサインメント
pt: Atribuições de Estafeta para {0}
sv: Gafflingstilldelning för {0}

source: away from control
bg: далеч от контролната точка
cs: pryč od kontroly
et: KPst väljumisel
fr: éloigné du poste
ja: レッグ前半でテープ誘導
nb: borte fra post
pt: longe do ponto de controlo
ro: departe de postul de control
sv: borta från kontroll

source: Competitor load:
bg: Натовареност по състезатели:
cs: Vytížení závodníky:
et: Osalejate arv:
fr: Nombre de concurrents :
ja: 走行人数:
nb: Antall deltakere:
pt: Densidade de Competidores:
ro: Încărcarea cu participanți:
sv: Löparbelastning:

source: Controls in use:
bg: Използвани контролни точки:
cs: Využité kontroly:
et: Kasutusel KPd:
fr: Nombre de postes utilisés :
ja: 使用されているコントロール数:
nb: Poster i bruk:
pt: Pontos de controlo em uso:
ro: Posturi folosite:
sv: Använda kontroller:

source: Controls not in use:
bg: Неизползвани контролни точки:
cs: Nevyužité kontroly:
et: KPd mis ei ole kasutusel:
fr: Nombre de postes inutilisés :
ja: 未使用のコントロール
nb: Ubrukte poster:
pt: Pontos de controlo sem uso:
ro: Posturi nefolosite:
sv: Oanvända kontroller:

source: controls
bg: контролни точки
cs: kontroly
et: KPd
fr: postes
ja: コントロール
nb: poster
pt: pontos de controlo
ro: posturi de control
sv: kontroller

source: control
bg: контролна точка
cs: kontrola
et: KP
fr: poste
ja: コントロール
nb: post
pt: ponto de controlo
ro: post de control
sv: kontroll

source: All courses
bg: Всички маршрути
cs: Všechny tratě
et: Kõik rajad
fr: Tous les circuits
ja: すべてのコース
nb: Alle løyper
pt: Todos os percursos
ro: Toate traseele
sv: Alla banor

source: Course "{0}"
bg: Маршрут „{0}“
cs: Trať "{0}"
et: Rada "{0}"
fr: Circuit "{0}"
ja: コース "{0}"
nb: Løype "{0}"
pt: Percurso "{0}"
ro: Traseul "{0}"
sv: Bana "{0}"

source: Customized symbol description
bg: Персонализирано описание на символ
cs: Upravené popisky kontrol
et: Kohandatud legend
fr: Définition personnalisée du symbole
ja: カスタマイズされた記号のディスクリプション
nb: Spesialtilpasset beskrivelsesymbol
pt: Percurso "{0}"
ro: Descriere personalizată simbol
sv: Anpassad symbolbeskrivning

source: entire leg
bg: цяла отсечка
cs: celý postup
et: Kogu etapp
fr: interposte complet
ja: レッグ全体
nb: hele strekket
pt: pernada inteira
ro: întreaga secțiune
sv: hela sträckan

source: finish funnel
bg: финален коридор
cs: cílový koridor
et: finiši tähistus
fr: balisage convergent
ja: フィニッシュまで漏斗状の誘導
nb: målsluse
pt: funil de chegada
ro: culoar de sosire
sv: målfålla

source: finishes
bg: финали
cs: finishuje
et: finišid
fr: arrivées
ja: フィニッシュ
nb: mål
pt: chegadas
ro: sosiri
sv: mål

source: finish
bg: финал
et: finiš
fr: arrivée
ja: フィニッシュ
nb: mål
pt: chegada
ro: sosire
sv: mål

source: Flagging:
bg: Маркировка:
cs: Označování:
et: Tähistus:
fr: Jalonnage :
ja: テープ誘導
pt: Balizamento
ro: Semnalizare:
sv: Snitsel:

source: into control
bg: в контролна точка
cs: ke kontrole
et: enne KP
fr: au poste
ja: レッグ後半でテープ誘導
nb: inn til posten
pt: no ponto de controlo
ro: în postul de control
sv: in till kontrollen

source: into finish funnel
bg: във финалния коридор
cs: do cílového koridoru
et: finiši tähistusse
fr: dans le balisage convergent
ja: フィニッシュまで漏斗状の誘導
nb: målsluse
pt: no funil de chegada
ro: în culoarul de sosire
sv: fålla in till mål

source: Line height:
bg: Височина на линията:
cs: Šířka linie:
et: Joone pikkus:
fr: Hauteur de ligne :
ja: 行の高さ:
nb: Linjehøyde:
pt: Altura da linha
ro: Înălțime linie:
sv: Linjehöjd:

source: Location:
bg: Местоположение:
cs: Umístění:
et: Asukoht:
fr: Emplacement :
ja: 位置:
nb: Sted:
pt: Localização:
ro: Locația:
sv: Placering:

source: mandatory crossing points
bg: задължителни места за преминаване
cs: povinné průchody
et: kohustuslikud läbipääsu punktid
fr: points de passage obligatoires
ja: 必須の横断地点
nb: obligatoriske krysningspunkter
pt: pontos de passagem obrigatória
ro: puncte de trecere obligatorii
sv: obligatoriska passager

source: mandatory crossing point
bg: задължително място за преминаване
cs: povinný průchod
et: kohustuslik läbipääsu punkt
fr: point de passage obligatoire
ja: 必須の横断地点
nb: obligatorisk krysningspunkt
pt: ponto de passagem obrigatória
ro: punct de trecere obligatoriu
sv: obligatorisk passage

source: none
bg: няма
cs: Žádný
et: pole
fr: aucun(e)
ja: なし
nb: ingen
pt: nenhum
ro: nici unul
sv: ingen

source: Forbidden Route
bg: Забранен път/коридор
cs: Zakázaný postup
et: Keelatud tee
fr: Route interdite
ja: 立入禁止ルート
nb: Ulovlig veivalg
pt: Rota proibida
ro: Rută interzisă
sv: Förbjudet vägval

source: Out-of-bounds Area
bg: Забранен район
cs: Zakázaný prostor
et: Keeluala
fr: Zone interdite
ja: 立入禁止区域
nb: Forbudt område
pt: Área Fora de Prova
ro: Zonă înafara limitelor
sv: Förbjudet område

source: starts
bg: стартове
cs: začíná
et: stardid
fr: départs
ja: スタート
nb: starter
pt: partidas
ro: starturi
sv: startar

source: start
bg: старт
fr: départ
ja: スタート
pt: Partida

source: Text description:
bg: Текстово описание:
cs: Psaný popis :
et: Tekst legend:
fr: Description en clair :
ja: 文字によるディスクリプション
nb: Tekst beskrivelse:
pt: Sinalética em texto
ro: Descriere textuală:
sv: Textbeskrivning:

source: Text line
bg: Ред с текст
cs: Text
et: Tekst
fr: Ligne de texte
ja: テキスト行
nb: Tekstlinje
pt: Linha de texto
ro: Linie de text
sv: Textrad

source: Appears above {0}, in all courses that contain {0}
bg: Ще се появява над {0} във всички маршрути, които съдържат {0}
cs: Je nad {0}, ve všech tratích co obsahují {0}
et: Leidub ülalpool {0}, radadel mis sisaldavad {0}
fr: Apparaît au dessus de {0}, pour tous les circuits qui contiennent {0}
ja: {0} の上に表示、(0} を含む全てのコース
nb: Vis over {0}, i alle løyper som inneholder {0}
pt: Aparece acima de {0}, em todos os percursos que contêm {0}
ro: Apare deasupra {0}, în toate traseele care conțin {0}
sv: Syns ovan {0}, i alla banor som innehåller {0}

source: Appears above {0}, in this course only
bg: Ще се появява над {0} само в този маршрут
cs: Je nad {0}, pouze v této trati
et: Leidub ülal {0}, ainult sellel rajal
fr: Apparaît au dessus de {0}, pour ce circuit uniquement
ja: {0} の上に表示、現在のコースのみ
nb: Vis over {0}, i denna kun denne løypen
pt: Aparece acima de {0}, neste percurso apenas
ro: Apare deasupra {0}, doar în acest traseu
sv: Syns ovanför {0}, enbart i denna bana

source: Appears below {0}, in all courses that contain {0}
bg: Ще се появява под {0} във всички маршрути, които съдържат {0}
cs: Je po {0}, ve všech tratích co obsahují {0}
et: Leidub all {0}, radadel mis sisaldavad {0}
fr: Apparaît en dessous de {0}, pour tous les circuits qui contiennent {0}
ja: {0} の下に表示、(0} を含む全てのコース
nb: Vis under {0}, i alle løyper som inneholder {0}
pt: Aparece abaixo de {0}, em todos os percursos que contêm {0}
ro: Apare sub {0}, în toate traseele care conțin {0}
sv: Syns nedan {0}, i alla banor som innehåller {0}

source: Appears below {0}, in this course only
bg: Ще се появява под {0} само в този маршрут
cs: Je pod {0}, pouze v této trati
et: Leidub all {0}, ainult sellel rajal
fr: Apparaît en dessous de {0}, pour ce circuit uniquement
ja: {0} の下に表示、現在のコースのみ
nb: Vis under {0}, i bare denne løypen
pt: Aparece abaixo de {0}, neste percurso apenas
ro: Apare sub {0}, doar în acest traseu
sv: Syns nedanför {0}, enbart i denna bana

source: Total controls:
bg: Общо контролни точки:
cs: Celkem kontrol:
et: Kontrollpunktide arv:
fr: Nombre total de postes :
ja: コントロール数:
nb: Totalt antall poster:
pt: Total de pontos de controlo:
ro: Total posturi de control:
sv: Antal kontroller:

source: Total score:
bg: Общ резултат:
cs: Celkem bodů:
et: Summaarne summa:
fr: Score total :
ja: ポイント合計:
nb: Total poeng:
pt: Pontuação total:
ro: Total scor:
sv: Total poäng:

source: Used in courses:
bg: Използван в маршрути:
cs: Použit v tratích:
et: Kasutusel radadel:
fr: Utilisé sur les circuits :
ja: 使用コース:
nb: Benyttes i løyper:
pt: Usado nos percursos:
ro: Folosit în aceste trasee:
sv: Används i banorna:

source: Name:
bg: Име:
cs: Název:
et: Nimi:
fr: Nom :
ja: 名前:
pt: Nome:
sv: Namn:

source: map exchanges
bg: смени на карти
cs: výměny mapy
et: kaardivahetused
fr: échanges de carte
ja: 地図交換所
nb: kart bytte
pt: Trocas de mapa
sv: kartbyten

source: map exchange
bg: смяна на карта
cs: výměna mapy
et: kaardivahetus
fr: échange de carte
ja: 地図交換所
nb: kart bytte
pt: Troca de mapa
sv: kartbyte

source: Map exchange at {0}
bg: Смяна на карта при {0}
cs: Výměna mapy na {0}
et: Kaardivahetus punktis {0}
fr: Echange de carte au poste {0}
ja: {0} で地図交換
nb: Kart bytte ved {0}
pt: Troca de mapa no {0}
sv: Kartbyte vid {0}

source: Load:
bg: Натовареност:
cs: Vytížení:
et: Loe:
fr: Charge :
ja: 走行人数:
nb: Last inn
pt: Carga:
sv: Belastning:

source: Used in:
bg: Използван в:
cs: Použito v:
et: Kasutatud:
fr: Utilisé sur :
ja: 使用コース:
nb: Brukt i:
pt: Usado em:
sv: Används i:

source: Course "{0}", Part {1}
bg: Маршрут „{0}“, част {1}
cs: Trať "{0}", Část {1}
et: Rada "{0}", Osa {1}
fr: Circuit "{0}", Partie {1}
ja: コース "{0}"、パート {1}
nb: Løype "{0}", Del {1}
pt: Percurso "{0}", Parte {1}
sv: Bana "{0}", del {1}

source: Calculated Length:
bg: Изчислена дължина:
cs: Automatická délka:
et: Arvutatud pikkus:
fr: Longueur calculée :
ja: 計算された長さ
pt: Distância Calculada
sv: Beräknad längd:

source: map issue points
bg: точки за раздаване на карти
cs: Body vydání mapy
pt: pontos de troca de mapa
sv: kartutdelningsplatser

source: map issue point
bg: точка за раздаване на карти
cs: Bod vydání mapy
pt: ponto de troca de mapa
sv: kartutdelningsplats

source: Map flip at {0}
bg: Обръщане на карта при {0}
sv: Kartvändning vid {0}

source: Select first control or registration mark to move
bg: Изберете първата контролна точка или ориентир за преместване
sv: Välj första kontroll eller passmärke att flytta

source: Choose new location for second control/mark
bg: Изберете ново местоположение за втората контролна точка/ориентир
sv: Välj ny position för andra kontroll/passmärke

source: Confirm new locations
bg: Потвърдете новите местоположения
sv: Bekräfta nya positioner

source: Rotation:
bg: Завъртане:

source: Y Offset:
bg: Отместване по Y:

source: X Offset:
bg: Отместване по X:

source: Select second control or registration mark to move
bg: Изберете втората контролна точка или ориентир за преместване
sv: Välj andra kontroll eller passmärke att flytta

source: Choose new location for first control/mark
bg: Изберете ново местоположение за първата контролна точка/ориентир
sv: Välj ny position för första kontroll/passmärke

source: Back
bg: Назад
sv: Bakåt

source: Confirm
bg: Потвърди
sv: Bekräfta

source: Each Variation Separately
bg: Всеки вариант поотделно
cs: Každá varianta zvlášť
fr: Chaque variation séparemment
ja: バリエーションごと
pt: Cada Variante Separadamente
sv: Varje gaffling för sig

source: Each Relay Leg Separately
bg: Всяка щафетна отсечка поотделно
cs: Každý úsek zvlášť
fr: Chaque circuit de relais séparemment
ja: リレーレッグごと
pt: Cada pernada de Estafeta Separadamente
sv: Varje stafettsträcka för sig

source: All Variations Combined
bg: Всички варианти комбинирани
cs: Všechny varianty dohromady
fr: Toutes les variations combinées
ja: すべてのバリエーション
pt: Todas as Variações Combinadas
sv: Alla gafflingar tillsammans

source: Variations:
bg: Варианти:
cs: Varianty:
ja: バリエーション:
pt: Variações
sv: Gafflingar:

source: Display all the forks together on a single map.
bg: Покажи всички разклонения заедно върху една карта.
cs: zobrazit všechny varianty na jedné mapě.
fr: Afficher toutes les fourches ensembles sur une seule carte.
ja: すべてのフォークを同じ地図に表示します。
pt: Exiba todas as dispersões juntas em um único mapa.
sv: Visa alla gafflingar samtidigt på en karta.

source: One map for each possible variation through the course.
bg: Една карта за всеки възможен вариант на маршрута.
cs: Jedna mapa pro každou variantu trati.
fr: Une carte pour chaque variation possible durant la totalité du circuit.
ja: コースを通じて可能なバリエーションごとに一枚の地図。
pt: Um mapa para cada variação possível ao longo do percurso.
sv: En karta för varje möjlig gaffling på banan.

source: One map for each leg on the relay teams that you choose.
bg: Една карта за всяка отсечка на избраните щафетни отбори.
cs: Jedna mapa pro každý úsek vybraných týmů
fr: Une carte pour chaque circuit de relais pour l'équipe de relais choisie.
ja: リレーチームに割り当てたパターンごとに一枚の地図。
pt: Um mapa para cada pernada nas equipas de estafeta que você escolher.
sv: En karta för varje sträcka för de stafettlag som du väljer.

source: You must first define relay teams by selecting Relay Team Variations... from the Course menu.
bg: Първо трябва да определите щафетните отбори, като изберете „Щафетни варианти...“ от менюто „Маршрут“.
cs: Nejdříve musíte nakonfigurovat týmy štafet v Varianty Štafet (v horní líště Tratě)
fr: Vous devez d'abord définir les équipes de relais en sélectionnant "Variations d'équipes de relais..." dans le menu "Circuit".
ja: メニューバー > [コース] から[リレーチームバリエーション...] でリレーチーム数を設定してください。
pt: Você deve primeiro definir as equipas de estafeta selecionando "Variações de Equipe de Revezamento..." no menu Percurso.
sv: Du måste först skapa stafettlag genom att välja 'Stafettgafflingar...' i menyn 'Banor'.

source: Select Individual Variations
bg: Избери отделни варианти
cs: Vybrat jednotlivé varianty
fr: Sélectionner les variations individuelles
ja: バリエーションを個別に選択する
pt: Selecionar Variações Individualmente
sv: Välj individuella gafflingar

source: This course has {0} relay teams assigned. Use Relay Team Variations... from the Course menu to change the number of teams.
bg: Този маршрут има зададени {0} щафетни отбора. Използвайте „Щафетни варианти...“ от менюто „Маршрут“, за да промените броя на отборите.
cs: K této trati je přiřazeno {0} štafet. Chcete-li změnit počet týmů, použijte položku Varianty štafet v nabídce Trať.
fr: {0} équipe(s) de relais sont affectée(s) à ce circuit. Utilisez "Variations d'équipes de relais..." dans le menu "Circuit" pour modifier le nombre d'équipes.
ja: このコースには {0} チームが割り当てられています。チーム数を変更するには、メニューバー > [コース] から「リレーチームバリエーション...」を使用します。
pt: Este percurso tem {0} equipas de estafetas atribuídas. Use Variações de Equipa de Estafetas... no menu Percurso para alterar o número de equipas.
sv: Denna bana har {0} stafettlag tilldelade. Välj 'Stafettgaffling...' i menyn 'Banor' för att ändra antalet lag.

source: to
bg: до
cs: do
fr: à
ja: から
pt: para
sv: till

source: Select which teams to print/export:
bg: Изберете кои отбори да бъдат отпечатани/експортирани:
cs: Vybrat týmy k tisku/exportu:
fr: Sélectionnez l'équipe à imprimer/exporter
ja: 印刷/エクスポートするチームを選択してください:
pt: Selecione quais equipas imprimir/exportar:
sv: Välj stafettlag att skriva ut / exportera:

source: Choose Variations
bg: Избор на варианти
cs: Vybrat varianty
fr: Choisir les variations
ja: バリエーションを選択
pt: Selecionar Variações
sv: Välj gafflingar

source: Done
bg: Готово
cs: Dokončeno
et: Valmis
fr: Terminé
ja: 完了
nb: Ferdig
pt: Concluído
ro: Efectuat
sv: Klar

source: Set the desired printing area by dragging with the mouse.
bg: Определете желаната зона за печат чрез плъзгане с мишката.
cs: Táhnutím myši vyberte požadovanou oblast tisku
et: Määra hiirega vedadel soovitud prindi ala
fr: Définissez la zone d'impression souhaitée en glissant avec la souris
ja: マウスドラッグで印刷領域を設定してください。
nb: Velg utskrivftsområde ved å dra med musen.
pt: Defina a área de impressão desejada arrastando com o mouse.
ro: Setați zona de tipărire dorită prin tragerea cu mouse-ul.
sv: Välj utskriftsområde genom att dra med musen.

source: Paper Size
bg: Размер на хартията
cs: Velikost papíru
et: Paberi suurus
fr: Format du papier
ja: 用紙サイズ
pt: Tamanho do Papel
sv: Pappersstorlek

source: Set Print Area Automatically
bg: Задай автоматично зоната за печат
cs: Nastavit oblast tisku automaticky
et: Määra trüki ala automaatselt
fr: Définir la zone d'impression automatiquement
ja: 印刷領域を自動で設定する
pt: Definir área de impressão automaticamente
sv: Välj utskriftsområde automatiskt

source: Fix Print Area Size to Paper Size
bg: Напасни размера на зоната за печат към размера на хартията
cs: Fixovat tiskovou plochu na velikost papíru
et: Sea trükiala suuruseks paberi suurus
fr: Ajuster la zone d'impression à la taille du papier
ja: 印刷領域のサイズを用紙サイズに合わせる
pt: Ajustar o tamanho da área de impressão ao tamanho do papel
sv: Lås storleken på utskriftsområdet till pappersstorleken

source: Select the language that you would like to use for the user interface of Purple Pen (menus, windows, etc.)
bg: Изберете езика, който искате да използвате за потребителския интерфейс на Purple Pen (менюта, прозорци и т.н.).
cs: Vyberte jazyk UI programu Purple Pen (rozhraní, menu, nastavení..)
et: Vali keel, mida soovid kastuada Purple Pen kasutajaliideses (menüüd, aknad jne)
fr: Choisissez la langue souhaitée pour l'interface utilisateur de Purple Pen (menus, fenêtres, etc.)
ja: Purple Penのユーザインタフェース(メニュー、ウィンドウ等)で使用する言語を選択してください
nb: Velg språk du vil bruke i Purple Pen (Menyer, vinduer mm)
pt: Selecione o idioma que você gostaria de usar para a interface de usuário do Purple Pen (menus, janelas, etc.)
ro: Selectați limba în care să apară interfața utilizator a programului Purple Pen (meniuri, ferestre, etc.)
sv: Välj det språk du vill använda i Purple Pen (menyer, fönster, etc.)

source: Program Language
bg: Език на програмата
cs: Jazyk programu
et: Programmi keel
fr: Langue par défaut
ja: 言語設定
nb: Programspråk
pt: Idioma do Programa
ro: Limba Programului
sv: Programspråk

source: Left mouse button: select object; Right mouse button: move map; Scroll wheel: zoom in/out
bg: Ляв бутон на мишката: избери обект; десен бутон: премести картата; колело: увеличи/намали.
cs: Levé tlačítko myši: výběr objektu; pravé tlačítko myši: pohyb mapy; rolovací kolečko: zvětšení/zmenšení mapy
et: Hiire vasak nupp: vali objekt; Hiire parem nupp: liiguta kaarti; Hiire rullik: suurenda/vähenda
fr: Bouton gauche de la souris : sélectionner un objet ; Bouton droit : déplacer la carte ; Molette : zoom + / -
ja: 左クリック: オブジェクトを選択; 右クリック: 地図を移動; スクロールホイール: 地図を拡大/縮小
nb: Venstre musetast: Velg objekt; Høyre museknapp: Flytt kart; Musens rullehjul: Zoom inn/ut
pt: Botão esquerdo do mouse: seleciona objeto; Botão direito do mouse: mover o mapa; Roda de rolagem: zoom in/out
ro: Butonul stâng mouse: selecție obiect; Butonul drept mouse: mutare hartă; Învârtire rotiță mouse: marire/micșorare
sv: Klicka: Välj objekt; Högerklick: Panorera; Scrollhjul: Zooma in/ut

source: Left mouse button: move/size rectangle; Right mouse button: move map; Scroll wheel: zoom in/out
bg: Ляв бутон: премести/промени размера на правоъгълника; десен бутон: премести картата; колело: увеличи/намали.
cs: Levé tlačítko myši: pohyb/velikost obdélníku; pravé tlačítko myši: pohyb mapy; rolovací kolečko: zvětšení/zmenšení mapy
et: Hiire vasak nupp: liiguta/suurenda ruutu; Hiire parem nupp: liiguta kaarti; Hiire rullik: suurenda/vähenda
fr: Bouton gauche de la souris : déplacer / redimensionner le rectangle ; Bouton droit : déplacer la carte ; Molette : zoom + / -
ja: 左クリック: 矩形の移動・サイズ変更; 右クリック: 地図を移動; スクロールホイール: 地図を拡大/縮小
nb: Venstre museknapp: flytte/endre størrelse på rektangel; Høyre musetast: flytte kart; Musens rullehjul: Zoome inn/ut
pt: Botão esquerdo do mouse: mover/dimensionar retângulo; Botão direito do mouse: mover o mapa; Roda de rolagem: zoom in/out
ro: Butonul stâng mouse: mutare/dimensionare dreptunghi; Butonul drept mouse: mutare hartă; Învârtire rotiță mouse: marire/micșorare
sv: Klicka/dra: Flytta/storleksförändra rektangel; Högerklick: Panorera; Scrollhjul: Zooma in/ut

source: Hold down left mouse button and drag to move selected object
bg: Задръжте левия бутон на мишката и плъзнете, за да преместите избрания обект.
cs: Držte stisknuté levé tlačítko a táhněte myší pro přemístění vybraného objektu
et: Hoia all hiire vasakut nuppu ja liiguta valitud objekti
fr: Appuyer sur le bouton gauche de votre souris et glisser pour déplacer l'objet sélectionné
ja: 左マウスボタンを押したままドラッグで選択中のオブジェクトを移動します
nb: Hold nede venstre museknapp og dra for å flytte valgte objekt
pt: Mantenha pressionado o botão esquerdo do mouse e arraste para mover o objeto selecionado
ro: Țineți apăsat butonul stâng al mouse-ului și trageți pentru a muta obiectul selectat
sv: Håll ner och dra för att flytta valt objekt

source: Hold down left mouse button and drag corner point to move it
bg: Задръжте левия бутон на мишката и плъзнете върха на ъгъла, за да го преместите.
cs: Držte stisknuté levé tlačítko a táhněte myší pro přemístění rohového bodu
et: Hoia all hiire vasakut nuppu ja liiguta nurgapunkti
fr: Appuyer sur le bouton gauche de votre souris et glisser le point de coin pour le déplacer
ja: 左マウスボタンを押したままオブジェクトの角をドラッグで移動します
nb: Hold nede venstre museknapp og dra hjørnepunkt for å flytte det
pt: Mantenha pressionado o botão esquerdo do mouse e arraste o ponto do canto para movê-lo
ro: Țineți apăsat butonul stâng al mouse-ului și trageți punctele din colțuri pentru al muta
sv: Håll ner och dra hörnpunkten för att flytta den
