Repository: petergolde/PurplePen
Catalog: loc/po/purplepen-*.po
Languages: bg, cs, da, et, fr, ja, nb, pt, ro, sv

source: All map files|*.ocd;*.omap;*.xmap;*.pdf;*.jpeg;*.jpg;*.tiff;*.tif;*.bmp;*.png;*.gif|OCAD files (*.ocd)|*.ocd|Open Orienteering Mapper Files|*.omap;*.xmap|PDF files (*.pdf)|*.pdf|Image files|*.jpeg;*.jpg;*.tiff;*.tif;*.bmp;*.png;*.gif
bg: Всички картни файлове|.ocd;.omap;.xmap;.pdf;.jpeg;.jpg;.tiff;.tif;.bmp;.png;.gif|Файлове OCAD (.ocd)|.ocd|Файлове OpenOrienteering Mapper|.omap;.xmap|PDF файлове (.pdf)|.pdf|Изображения|.jpeg;.jpg;.tiff;.tif;.bmp;.png;.gif
cs: Všechny mapové soubory|*.ocd;*.omap;*.xmap;*.pdf;*.jpeg;*.jpg;*.tiff;*.tif;*.bmp;*.png;*.gif|OCAD files (*.ocd)|*.ocd|Open Orienteering Mapper Files|*.omap;*.xmap|PDF files (*.pdf)|*.pdf|Image files|*.jpeg;*.jpg;*.tiff;*.tif;*.bmp;*.png;*.gif
da: All kortfiler|*.ocd;*.omap;*.xmap;*.pdf;*.jpeg;*.jpg;*.tiff;*.tif;*.bmp;*.png;*.gif|OCAD files (*.ocd)|*.ocd|Open Orienteering Mapper Files|*.omap;*.xmap|PDF files (*.pdf)|*.pdf|Image files|*.jpeg;*.jpg;*.tiff;*.tif;*.bmp;*.png;*.gif
et: Kõik kaardi failid|*.ocd;*.pdf;*.jpeg;*.jpg;*.tiff;*.tif;*.bmp;*.png;*.gif|OCAD failid (*.ocd)|*.ocd|Open Orienteering Mapper Files|*.omap;*.xmap|PDF failid (*.pdf)|*.pdf|Graafika failid |*.jpeg;*.jpg;*.tiff;*.tif;*.bmp;*.png;*.gif
fr: Tous les fichiers cartes|*.ocd;*.omap;*.xmap;*.pdf;*.jpeg;*.jpg;*.tiff;*.tif;*.bmp;*.png;*.gif|fichiers OCAD (*.ocd)|*.ocd|fichiers Open Orienteering Mapper|*.omap;*.xmap|fichiers PDF (*.pdf)|*.pdf|fichiers Image|*.jpeg;*.jpg;*.tiff;*.tif;*.bmp;*.png;*.gif
ja: すべての地図ファイル|*.ocd;*.omap;*.xmap;*.pdf;*.jpeg;*.jpg;*.tiff;*.tif;*.bmp;*.png;*.gif|OCADファイル (*.ocd)|*.ocd|Open Orienteering Mapperファイル|*.omap;*.xmap|PDFファイル (*.pdf)|*.pdf|画像ファイル|*.jpeg;*.jpg;*.tiff;*.tif;*.bmp;*.png;*.gif
pt: Todos os tipos de ficheiros de mapa|*.ocd;*.omap;*.xmap;*.pdf;*.jpeg;*.jpg;*.tiff;*.tif;*.bmp;*.png;*.gif|OCAD files (*.ocd)|*.ocd|Open Orienteering Mapper Files|*.omap;*.xmap|PDF files (*.pdf)|*.pdf|Image files|*.jpeg;*.jpg;*.tiff;*.tif;*.bmp;*.png;*.gif
sv: Alla kartfiler|*.ocd;*.omap;*.xmap;*.pdf;*.jpeg;*.jpg;*.tiff;*.tif;*.bmp;*.png;*.gif|OCAD-filer (*.ocd)|*.ocd|Open Orienteering Mapper-filer|*.omap;*.xmap|PDF-filer (*.pdf)|*.pdf|Bildfiler|*.jpeg;*.jpg;*.tiff;*.tif;*.bmp;*.png;*.gif

source: Resolution:
bg: Разделителна способност:
cs: Rozlišení:
da: Opløsning:
et: Eraldusvõime:
fr: Résolution :
ja: 解像度:
nb: Oppløsning:
pt: Resolução:
ro: Rezoluție:
sv: Upplösning:

source: Scale:
bg: Мащаб:
cs: Měřítko:
da: Skala:
et: Mastaap:
fr: Échelle :
ja: 縮尺:
nb: Målestokk:
pt: Escala:
ro: Scara:
sv: Skala:

source: dots per inch
bg: точки на инч
cs: bodů na palec
da: punkter pr. tomme
et: punkti tollile
fr: points par pouce
ja: dpi (ドット/インチ)
nb: punkter per tomme
pt: pontos por polegada (dpi)
ro: puncte/ţol (dpi)
sv: punkter per tum

source: Map File
bg: Картен файл
cs: Mapový soubor
da: Kortfil
et: Kaardi fail
fr: Carte
ja: 地図ファイル
nb: Kartfil
pt: Ficheiro do Mapa
ro: Fișier Hartă
sv: Kartfil

source: Choose the courses that this object will be displayed on:
bg: Избери маршрутите, на които този обект ще се показва:
cs: Vyberte tratě na kterých bude tento objekt zobrazen:
da: Vælg de kurser som dette objekt bliver vist på:
et: Vali rajad, kus valitud objekt kasutusel on:
fr: Sélectionner les circuits sur lesquels cet objet sera affiché :
ja: 選択中のオブジェクトを表示するコースを選択してください:
nb: Velg hvilke løyper dette objektet skal vises på:
pt: Escolha os percursos que este objeto será exibido:
ro: Alege traseele în care va fi afișat obiectul curent:
sv: Välj vilka banor detta objekt skall visas på:

source: Change Displayed Courses
bg: Промени показваните маршрути
cs: Změnit zobrazení tratí
da: Skift viste kurser
et: Muuda valitud radu
fr: Modifier les circuits affichés
ja: 表示するコースの変更
nb: Endre viste løyper
pt: Alterar percursos exibidos
ro: Schimbă Traseele Afișate
sv: Ändra visade banor

source: Event Title
bg: Заглавие на състезанието
cs: Název závodu
da: Hændelsestitel
et: Võistluse pealkiri
fr: Nom de la course
ja: イベント名
nb: Navn på arrangement
pt: Nome do Evento
ro: Titlul Evenimentului
sv: Tävlingsnamn

source: Course Name
bg: Име на маршрута
cs: Název trati
da: Kursusnavn
et: Raja nimi
fr: Nom du circuit
ja: コース名
nb: Løypenavn
pt: Nome do Percurso
ro: Numele Traseului
sv: Banans namn

source: Course Part
bg: Част от маршрута
cs: Část trati
da: Kursusdel
et: Raja osa
fr: Partie de circuit
ja: コースパート
pt: Secção do Percurso
sv: Del av bana

source: Course Variation
bg: Вариант на маршрута
cs: Varianta
da: Kursus variation
fr: Variation de circuit
ja: コースバリエーション
pt: Variação do Percurso
sv: Banvariant

source: Course Length
bg: Дължина на маршрута
cs: Délka tratě
da: Kursuslængde
et: Raja pikkus
fr: Longueur du circuit
ja: コース距離
nb: Løypelende
pt: Distância do Percurso
ro: Lungimea Traseului
sv: Banlängd

source: Course Climb
bg: Сборно изкачване
cs: Převýšení tratě
da: Kursusstigning
et: Tõusude summa
fr: Dénivelé du circuit
ja: 登高
nb: Løypas stigning
pt: Desnível do Percurso
ro: Diferența de nivel a Traseului
sv: Banans stigning

source: Class List
bg: Списък на категориите
cs: Seznam kategorií
da: Klasseliste
et: Klasside nimekiri
fr: Catégories de course
ja: クラスリスト
nb: Klasseliste
pt: Lista de Escalões
ro: Categoria
sv: Klasslista

source: Print Scale
bg: Мащаб за печат
cs: Měřítko tisku
da: Udskrift skala
et: Trüki mõõtkava
fr: Echelle d'impression
ja: 印刷の縮尺
nb: Utskrifts skala
pt: Escala de Impressão
sv: Utskriftsskala

source: Relay Team
bg: Щафетен отбор
cs: Štafeta
fr: Equipe relais
ja: リレーチーム
pt: Equipa de Estafeta
sv: Stafettlag

source: Relay Leg
bg: Щафетен пост
cs: Úsek
da: Relay ben
fr: Numéro du relais
ja: リレーレッグ
pt: Pernada da Estafeta
sv: Stafettsträcka

source: File Name
bg: Име на файла
cs: Název souboru
da: Filnavn
et: Faili nimi
fr: Nom du fichier
ja: ファイル名
nb: Filnavn
pt: Nome do ficheiro
ro: Nume fișier
sv: Filnamn

source: Map File Name
bg: Име на картния файл
cs: Mapový soubor
da: Kortdilnavn
pt: Nome do ficheiro do mapa
sv: Kartfilnamn

source: Change Color...
bg: Промени цвета...
cs: Změnit barvu...
da: Ændr farve...
et: Muuda värvi...
fr: Modifier la couleur...
ja: 色を変更...
pt: Mudar a Cor...
sv: Ändra färg...

source: Color:
bg: Цвят:
cs: Barva:
da: Farve:
et: Värv:
fr: Couleur :
ja: 色:
pt: Cor:
sv: Färg:

source: Italic
bg: Курсив
cs: Kurzíva
da: Kursiv
et: Kaldkiri
fr: Italique
ja: 斜体
pt: Itálico
sv: Kursiv

source: Bold
bg: Удебелен
cs: Tučně
da: Fed
et: Paks
fr: Gras
ja: 太字
nb: Fet
pt: Negrito
ro: Îngroșat
sv: Fet

source: Font:
bg: Шрифт:
cs: Písmo:
da: Skrifttype:
fr: Police de caractères :
ja: フォント:
pt: Tipo de letra:
sv: Typsnitt:

source: Size:
bg: Размер:
cs: Velikost:
da: størrelse:
et: Suurus:
fr: Taille :
ja: サイズ:
pt: Tamanho:
sv: Storlek:

source: mm
bg: мм

source: Automatic
bg: Автоматично
cs: Automaticky
da: Automatisk
et: Automaatne
fr: Automatique
ja: 自動入力
pt: Automático
sv: Automatisk

source: Sample
bg: Пример
cs: Ukázka
da: Eksempel
et: Näide
fr: Exemple
ja: サンプル
pt: Amostra
sv: Exempel

source: Insert Special Text
bg: Вмъкни специален текст
cs: Vložit speciální text
da: Indsæt særlig tekst
et: Sisesta lisa tekst
fr: Insérer le texte prédéfini
ja: 特殊なテキストを入力
nb: Sett inn spesialtekst
pt: Inserir Texto Especial
ro: Adaugă Text Special
sv: Infoga text

source: Black:
bg: Черно:
cs: Černá:
da: Sort:
et: Must:
fr: Noir :
ja: ブラック:
nb: Svart:
pt: Preto:
ro: Negru:
sv: Svart:

source: Yellow:
bg: Жълто:
cs: Žlutá:
da: Gul:
et: Kollane:
fr: Jaune :
ja: イエロー:
nb: Gul:
pt: Amarelo:
ro: Galben:
sv: Gul:

source: Magenta:
bg: Пурпурно:
cs: Purpurová:
et: Purpur:
ja: マゼンタ:

source: Cyan:
bg: Цианово:
cs: Azurová:
et: Lilla:
ja: シアン:
pt: Ciano:

source: Preview
bg: Преглед
cs: Náhled
da: Forhåndsvisning
et: Eelvaade
fr: Aperçu
ja: プレビュー
nb: Forhåndsvisning
pt: Pré-visualizar
ro: Previzualizare
sv: Förhandsvisning

source: Choose Color
bg: Избери цвят
cs: Vybrat barvu
da: Vælg farve
et: Vali värv
fr: Choisir la couleur
ja: 色を選択
pt: Escolher a Cor
sv: Välj färg

source: Change Symbol
bg: Промени символа
cs: Změnit symbol
da: Ændr symbol
et: Muuda sümbolit
fr: Modifier le symbole
ja: 記号の変更
nb: Bytt symbol
pt: Alterar Símbolo
ro: Schimbă Simbol
sv: Ändra symbol

source: Change Control Code
bg: Промени сигнатурата на КТ
cs: Změnit kód kontroly
da: Ændr kontrolkode
et: Muuda KP tunnusnumbrit
fr: Modifier le numéro de poste
ja: コントロールコードの変更
nb: Endre postkode
pt: Alterar Código de Ponto de controlo
ro: Schimbă Codul Postului
sv: Ändra kodsiffra

source: Change Control
bg: Промени КТ
cs: Změnit kontrolu
da: Ændr kontrol
et: Muuda KPd
fr: Modifier le poste
ja: コントロールの変更
nb: Endre post
pt: Alterar Ponto de controlo
ro: Schimbă Postul
sv: Ändra kontroll

source: Change Control Points
bg: Промени КТ
cs: Změnit body kontroly
da: Ændr kontrolpoint
et: Muuda KP asukohti
fr: Modifier les points affectés au poste
ja: コントロールポイントの変更
nb: Endre postpunkter
pt: Alterar Pontuação do Ponto de controlo
ro: Schimbă Punctele Postului
sv: Ändra kontrollpunkter

source: Change Title
bg: Промени заглавието
cs: Změnit název
da: Ændr titel
et: Muuda pealkirja
fr: Changer le titre
ja: タイトルの変更
nb: Endre tittel
pt: Mudar Título
ro: Schimbă Titlul
sv: Ändra namn

source: Change Climb
bg: Промени сборното изкачване
cs: Změnit převýšení
da: Ændr stigning
et: Muuda tõuse
fr: Modifier le dénivelé
ja: 登高の変更
nb: Endre stigning
pt: Alterar Desnível
ro: Schimbă Diferența de Nivel
sv: Ändra stigning

source: Change Course Name
bg: Промени името на маршрута
cs: Změnit název trati
da: Ændr kursusnavn
et: Muuda raja nime
fr: Modifier le nom du circuit
ja: コース名の変更
nb: Endre løypenavn
pt: Alterar Nome do Percurso
ro: Schimbă Numele Traseului
sv: Ändra bannamn

source: Change Text Line
bg: Промени текстовия ред
cs: Změnit čáru textu
da: Ændr tekstlinje
et: Muuda teksti rida
fr: Modifier la ligne de texte
ja: テキスト行の変更
nb: Endre tekstlinje
pt: Alterar Linha de Texto
ro: Schimbă Linia de Text
sv: Ändra text

source: Update Map Scale
bg: Обнови мащаба на картата
cs: Změnit měřítko
da: Opdater kortskala
et: Uuenda kaardi mastaapi
fr: Mettre à jour l'échelle de la carte
ja: 地図の縮尺を更新する
nb: Oppdatere målestokk
pt: Atualizar Escala do Mapa
ro: Actualizează Scara Hărții
sv: Uppdatera kartskala

source: Move Control
bg: Премести КТ
cs: Přesunout kontrolu
da: Flyt kontrol
et: Liiguta KPd
fr: Déplacer le poste
ja: コントロールの移動
nb: Flytt postring
pt: Mover Ponto de controlo
ro: Mută Post
sv: Flytta kontrollring

source: Move Control Number
bg: Премести номера на КТ
cs: Přesunout číslo kontroly
da: Flyt kontrolnummer
et: Liiguta KP tunnusnumbrit
fr: Déplacer le numéro du poste
ja: コントロール番号の移動
nb: Flytt postnummer
pt: Mover Número do Ponto de controlo
ro: Mută Numărul Postului
sv: Flytta kontrollnummer

source: Move Object
bg: Премести обекта
cs: Přesunout objekt
da: Flyt objekt
et: Liiguta objekti
fr: Déplacer l'objet
ja: オブジェクトの移動
nb: Flytt objekt
pt: Mover Objecto
ro: Mută Obiect
sv: Flytta objekt

source: Delete Control
bg: Изтрий КТ
cs: Smazat kontrolu
da: Slet kontrol
et: Kustuta KP
fr: Supprimer le poste
ja: コントロールを削除
nb: Slett post
pt: Remover Ponto de controlo
ro: Șterge Post
sv: Ta bort kontroll

source: Delete Object
bg: Изтрий обекта
cs: Odstranit objekt
da: Slet objekt
et: Kustuta objekt
fr: Supprimer l'objet
ja: オブジェクトを削除
nb: Slett objekt
pt: Eliminar objeto
ro: Șterge Obiect
sv: Ta bort objekt

source: Delete Text Line
bg: Изтрий текстовия ред
cs: Smazat čáru textu
da: Slet tekstlinje
et: Kustuta teksti rida
fr: Supprimer la ligne de texte
ja: テキスト行を削除
nb: Fjern tekstlinje
pt: Apagar a linha de texto
ro: Șterge Linia Text
sv: Ta bort textrad

source: Add Control
bg: Добави КТ
cs: Přidat kontrolu
da: Tilføj kontrol
et: Lisa KP
fr: Ajouter un poste
ja: コントロールを追加
nb: Legg til post
pt: Adicionar Ponto de Controlo
ro: Adăugare Post
sv: Lägg till kontroll

source: Add Start
bg: Добави Старт
cs: Přidat Start
da: Tilføj start
et: Lisa start
fr: Ajouter un départ
ja: スタートを追加
nb: Legg til start
pt: Criar Partida
ro: Adăugare Start
sv: Lägg till start

source: Add Finish
bg: Добави Финал
cs: Přidat Cíl
da: Tilføj slut
et: Lisa finiš
fr: Ajouter une arrivée
ja: フィニッシュを追加
nb: Legg til mål
pt: Criar Chegada
ro: Adăugare Sosire
sv: Lägg till mål

source: Add Mandatory Crossing Point
bg: Добави задължителна точка за преминаване
cs: Přidat povinný bod
da: Tilføj Obligatorisk Krydspunkt
et: Lisa kohtustuslik läbipääsu koht
fr: Ajouter un passage obligatoire
ja: 必須の横断地点を追加
nb: Legg til obligatorisk krysningspunkt
pt: Criar passagem obrigatória
ro: Adăugare Punct Trecere Obligatoriu
sv: Lägg till obligatorisk passage

source: Add Object
bg: Добави обект
cs: Přidat objekt
da: Tilføj objekt
et: Lisa objekt
fr: Ajouter un objet
ja: オブジェクトを追加
nb: Legg til objekt
pt: Adicionar Objeto
ro: Adăugare Obiect
sv: Lägg till objekt

source: Delete Course
bg: Изтрий маршрута
cs: Smazat trať
da: Slet kursus
et: Kustuta rada
fr: Supprimer le circuit
ja: コースの削除
nb: Slett løype
pt: Eliminar Percurso
ro: Ștergere Traseu
sv: Ta bort bana

source: Change Course Properties
bg: Промени свойствата на маршрута
cs: Změnit vlastnosti trati
da: Ændr kursusegenskaber
et: Muuda raja seadeid
fr: Modifier les propriétés du circuit
ja: コースプロパティの変更
nb: Endre løypeegenskaper
pt: Alterar as propriedades do percurso
ro: Schimbare Proprietăți Traseu
sv: Ändra banegenskaper

source: Change All Controls Properties
bg: Промени свойствата на всички КТ
cs: Zěni vlastnosti všech kontrol
da: Ændr alle kontrollers egenskaber
et: Muuda kõikide KPde seadeid
fr: Modifier les propriétés Tous Postes
ja: 「全コントロール」のプロパティの変更
nb: Endre egenskaper for alle poster
pt: Alterar as propriedades da Matriz de Pontos de Controlo
ro: Schimbare Proprietăți Toate Posturile
sv: Ändra egenskaper för alla kontroller

source: Create New Event
bg: Създай ново състезание
cs: Vytvořit nový závod
da: Opret ny hændelse
et: Lisa uus võistlus
fr: Créer une nouvelle course
ja: 新規イベントを作成
nb: Opprett nytt arrangement
pt: Criar Novo Evento
ro: Creare Eveniment Nou
sv: Skapa ny tävling

source: Change Leg Flagging
bg: Промени маркировка на отсечка
cs: Změnit značený úsek
da: Ændr benUdflagning
et: Muuda etapi märgistust
fr: Modifier le jalonnage de l'interposte
ja: テープ誘導の変更
nb: Endre markering for strekk
pt: Alterar a "pernada" sinalizada
ro: Schimbare semnalizare secțiune
sv: Ändra flagga för sträcka

source: Change Codes
bg: Промени сигнатурите
cs: Změnit kódy
da: Ændr koder
et: Muuda tunnusnumbreid
fr: Modifier les numéros de poste
ja: コードの変更
nb: Endre koder
pt: Alterar os códigos
ro: Schimbare Coduri
sv: Ändra kodsiffror

source: Move Leg Bend
bg: Премести чупката на отсечката
cs: Přesunout ohyb spojnice
da: Flyt ben buk
et: Liiguta murdepunkti
fr: Déplacer le coude
ja: レッグ線の曲げ点を移動
nb: Flytt bend
pt: Mover a curva da "pernada"
ro: Mutare cotitură secțiune
sv: Flytta böj

source: Add Bend
bg: Добави чупка
cs: Přidat ohyb
da: Tilføj buk
et: Lisa murdepunkt
fr: Insérer un coude
ja: 曲げ点を追加
nb: Legg til bend
pt: Adicionar curva
ro: Adăugare Îndoitură
sv: Lägg till böj

source: Add Corner
bg: Добави ъгъл
cs: Přidat roh
da: Tilføj hjørne
et: Lisa nurgapunkt
fr: Insérer un coin
ja: 角を追加
nb: Legg til hjørne
pt: Adicionar Canto
ro: Adăugare Colț
sv: Lägg till hörn

source: Remove Bend
bg: Премахни чупката
cs: Odebrat ohyb
da: Fjern buk
et: Eemalda murdepunkt
fr: Supprimer un coude
ja: 曲げ点を除去
nb: Slett bend
pt: Remover curva
ro: Ștergere Îndoitură
sv: Ta bort böj

source: Remove Corner
bg: Премахни ъгъла
cs: Odebrat roh
da: Fjern hjørne
et: Eemalda nurgapunkt
fr: Supprimer un coin
ja: 角を除去
nb: Ta bort hjørne
pt: Remover canto
ro: Ștergere Colț
sv: Ta bort hörn

source: Add Gap
bg: Добави прекъсване
cs: Přidat mezeru
da: Tilføj hul
et: Lisa katkestus
fr: Insérer un intervalle
ja: 切れ目を追加
nb: Legg til åpning
pt: Adicionar espaço
ro: Adăugare Spațiu Gol
sv: Lägg till gap

source: Remove Gap
bg: Премахни прекъсването
cs: Odebrat mezeru
da: Fjern hul
et: Eemalda katkestus
fr: Supprimer un intervalle
ja: 切れ目を除去
nb: Slett åpning
pt: Remover espaço
ro: Ștergere Spațiu Gol
sv: Ta bort gap

source: Move Gap
bg: Премести прекъсването
cs: Přesunout mezeru
da: Flyt hul
et: Liiguta katkestust
fr: Déplacer un intervalle
ja: 切れ目を移動
nb: Flytt åpning
pt: Mover espaço
ro: Mutare Spațiu Gol
sv: Flytta gap

source: Rotate
bg: Завърти
cs: Otočit
da: Rotér
et: Pööra
fr: Rotation
ja: 回転
nb: Rotér
pt: Rodar
ro: Rotire
sv: Rotera

source: Change Punch Patterns
bg: Промени перфорациите
cs: Změnit vzorek ražení
da: Ændr hulmønster
et: Muuda kompostri jäljendit
fr: Modifier les poinçons
ja: パンチパターンの変更
nb: Endre kontrollmønster
pt: Alterar padrões dos picotadores
ro: Schimbare Model de Compostare
sv: Ändra stämpelmönster

source: Change Punch Card Layout
bg: Промени оформлението на контролния картон
cs: Změnit vzhled průkazky
da: Ændr hulkort layout
et: Muuda kontrollkaardi väljanägemist
fr: Modifier le format du carton de contrôle
ja: コントロールカードのレイアウトを変更
nb: Endre klippekortutseende
pt: Alterar formato do cartão de controlo
ro: Schimare Aspect Fișă de Control
sv: Ändra utseende på stämpelkortet

source: Set Print Area
bg: Задай област за печат
cs: Nastavit oblast pro tisk
da: Sæt udskriftområde
et: Prindiala määramine
fr: Définir la zone d'impression
ja: 印刷領域を設定
nb: Sett utskriftsområde
pt: Definir Área de Impressão
ro: Setare Zonă de Imprimare
sv: Välj utskriftsområde

source: Change Competitor Load
bg: Промени разпределението на състезателите
cs: Změnit počty závodníků
da: Ændr Konkurrent læsning
et: Muuda osalejate arvu
fr: Modifier le nombre de concurrents
ja: 走行人数の変更
nb: Endre antall deltakere
pt: Alterar quantidade de participantes
ro: Schimare Încărcare Participanți
sv: Ändra antal löpare

source: Customize Description Text
bg: Персонализирай текста на описанията
cs: Upravit textový popis
da: Tilpas beskrivelse tekst
et: Muuda legendi
fr: Personnaliser la description en clair
ja: ディスクリプションのテキストをカスタマイズ
nb: Tilpass tekst på postbeskrivelse
pt: Personalize a sinalética textual
ro: Personalizare Text Descriere
sv: Anpassa text för kontrollbeskrivning

source: Change Course Order
bg: Промени реда на маршрутите
cs: Změnit pořadí tratí
da: Ændr kursusorden
et: Muuda radade järjestust
fr: Modifier l'ordre des circuits
ja: コースの並び順の変更
nb: Endre løyperekkefølge
pt: Alterar Ordem dos Percursos
ro: Schimbare Ordine Traseu
sv: Ändra banordning

source: Change Map File
bg: Смени картния файл
cs: Změnit mapový soubor
da: Ændr kortfil
et: Muuda kaardi faili
fr: Changer de carte
ja: 地図ファイルを変更
nb: Bytt kartfil
pt: Alterar Ficheiro do Mapa
ro: Schimare Fișier Hartă
sv: Byt kartfil

source: Ignore Missing Fonts
bg: Игнорирай липсващите шрифтове
cs: Ignorovat chybějící fonty
da: Ignorer manglende skrifttyper
et: Ignoreeri puuduvaid fonte
fr: Ignorer les polices de caractères manquantes
ja: 見つからないフォントを無視する
nb: Ignorere manglende skrifttyper
pt: Ignorar fontes inexistentes
ro: Ignoră Lipsă Fonturi
sv: Ignorera saknade teckensnitt

source: Remove Unused Controls
bg: Премахни неизползваните КТ
cs: Odstranit nepoužité kontroly
da: Fjern ubrugte kontroller
et: Eemalda kasutama KPd
fr: Supprimer les postes inutilisés
ja: 未使用のコントロールを除去
nb: Slett ubrukte poster
pt: Remover pontos de controlo não usados
ro: Eliminare Posturi Nefolosite
sv: Ta bort oanvända kontroller

source: Change Description Language
bg: Смени езика на описанията
cs: Změnit jazyk popisu
da: Ændr beskrivelsessprog
et: Muuda legendis kasutatavat keelt
fr: Modifier la langue des définitions
ja: ディスクリプションの言語を変更する
nb: Bytt språk på postbeskrivelsen
pt: Alterar a língua da sinalética dos pontos de controlo
ro: Schimare Limbă Descriere
sv: Byt kontrolldefinitionens språk

source: Change Text
bg: Промени текста
cs: Změnit text
da: Ændr tekst
et: Muuda teksti
fr: Modifier le texte
ja: テキストを変更
nb: Endre tekst
pt: Mudar o Texto
ro: Schimbare Text
sv: Ändra text

source: Customize Course Appearance
bg: Персонализирай изгледа на маршрута
cs: Nastavit zobrazení tratí
da: Tilpas kursusfremtræden
et: Muuda raja sümbolite väljanägemist
fr: Personnaliser la présentation du circuit
ja: コースの外観をカスタマイズ
nb: Endre løypens utseende
pt: Personalizar a aparência do percurso
ro: Personalizare Aspect Traseu
sv: Ändra banutseende

source: Add Map Exchange
bg: Добави смяна на карта
cs: Přidat výměnu map
da: Tilføj kortUdveksling
et: Lisa kaardivahetus
fr: Ajouter un échange de carte
ja: 地図交換所を追加
nb: Legg til kartbytte
pt: Adicionar troca de mapa
sv: Lägg till kartbyte

source: Delete Map Exchange
bg: Изтрий смяната на картата
cs: Smazat výměnu map
da: Slet kortUdveksling
et: Eemalda kaardivahetus
fr: Supprimer l'échange de carte
ja: 地図交換所を削除
pt: Eliminar troca de mapa
sv: Ta bort kartbyte

source: Change Course Part Properties
bg: Промени свойствата на частта от маршрута
cs: Změnit vlastnosti části trati
da: Ændr kursus delegenskaber
et: Muuda raja seadeid
fr: Modifier les propriétés des parties de circuit
ja: コースパート・プロパティの変更
pt: Alterar propriedades desta parte do percurso
sv: Ändra egenskaper för del av bana

source: Change Line Appearance
bg: Промени изгледа на линията
cs: Změnit vzhled čáry
da: Ændr linjefremtræden
et: Muuda joone väljanägemist
fr: Modifier le style de ligne
ja: 線の外観を変更
pt: Alterar aparência da linha
sv: Ändra linjeutseende

source: Duplicate Course
bg: Дублирай маршрута
cs: Duplikuj trasu
da: Dupliker kursus
et: Dublikeeri rada
fr: Dupliquer le circuit
ja: コースを複製
pt: Duplicar o percurso
sv: Duplicera bana

source: Create {0} &Files
bg: Създай {0} &Файлове
cs: Vyrob {0} &Soubory
da: Opret (0) &Filer
fr: Créer {0} &Fichier(s)
ja: {0} ファイルを作成(&F)
pt: Criar {0} &Ficheiros
sv: Skapa {0} &filer

source: Delete Fork/Loop
bg: Изтрий разклонението/обиколката
cs: Smazat větvení/motýla
da: Slet fork/løkke
fr: Supprimer Fourche/Boucle
ja: フォーク/ループを削除
pt: Apagar bifurcação/loop
sv: Ta bort gaffling/slinga

source: Relay Team Variations
bg: Варианти на щафетния отбор
cs: Varianty štafet
da: Relay Team variationer
fr: Variations équipe de relais
ja: リレーチームバリエーション
pt: Variações da Equipa
sv: Stafettgafflingar

source: Add Map Issue Point
bg: Добави точка за раздаване на карти
cs: Přidat místo výdeje map
da: Tilføj kortspørgsmål point
pt: Adicionar Ponto de Troca de Mapa
sv: Lägg till kartutdelningsplats

source: Set Control Description Standard
bg: Задай стандарта за описанията на КТ
cs: Vyber standard pro popisy
da: Sæt kontrolbeskrivelses standard
pt: Definir standard da sinalética
sv: Välj norm för kontrollbeskrivning

source: Set Map Standard
bg: Задай картния стандарт
cs: Vyber mapový standard
da: Sæt kort Standard
pt: Definir standar do mapa
sv: Välj kartnorm

source: Stretch
bg: Разтегни
cs: Roztáhnout
pt: Estender
sv: Sträck ut

source: Publish to Livelox
bg: Публикувай в Livelox
cs: Publikovat na Livelox
pt: Publicar no Livelox
sv: Publicera till LiveLox

source: Move All Controls
bg: Премести всички КТ
sv: Flytta alla kontroller

source: Add Map Flip
bg: Добави обръщане на карта
sv: Lägg till kartvändning

source: Do not scale
bg: Без промяна на мащаба
cs: Neměnit měřítko
da: Skalér ikke
pt: Não aumentar/reduzir
sv: Skala inte

source: Relative to map scale
bg: Относително спрямо мащаба на картата
cs: Relativně k měřítku mapy
da: Relativ til kortskala
pt: Relativo à escala do mapa
sv: Relativt kartskalan

source: Relative to 1:15000
bg: Относително спрямо 1:15000
cs: Relativníěk 1:15000
da: Relativ til 1:15000
pt: Em relação à escala 1:15000
sv: Relativt 1:15000

source: Scale item sizes:
bg: Мащабирай размерите на елементите:
cs: Změnit velikost objektů
da: Skalér varestørrelser
pt: Alterar o tamanho do item:
sv: Skala objekts storlek:

source: Automatic leg gap size:
bg: Автоматичен размер на прекъсването по отсечката:
cs: Automatická mezera
da: Automatisk benhulstørrelse:
et: Automaatne joone vahe
fr: Dimension auto pour espace d'interposte
ja: 自動で作成される切れ目の長さ:
pt: Espaços nas "pernada" automáticos:
sv: Storlek på automatisk sträckgap:
