Repository: petergolde/PurplePen
Catalog: loc/po/purplepen-*.po
Languages: bg, cs, da, et, fr, ja, nb, pt, ro, sv

source: Move object to desired location and release mouse button
bg: Преместете обекта до желаното местоположение и отпуснете бутона на мишката.
cs: Přesuntě objekt na požadované místo a pusťte myš
et: Liiguta objekt soovitud kohta ja vabasta hiire nupp
fr: Déplacer l'objet à l'emplacement désiré et relâcher le bouton de votre souris
ja: オブジェクトを所望の位置にドラッグで移動させ、マウスボタンをリリースで配置します
nb: Flytt objekt til ønsket posisjon og slipp museknappen
pt: Mova o objeto para o local desejado e solte o botão do mouse
ro: Mutați obiectul în locația dorită si eliberați butonul mouse-ului
sv: Flytta objektet till önskad position och släpp musknappen

source: Move corner point to desired location and release mouse button
bg: Преместете върха на ъгъла до желаното местоположение и отпуснете бутона на мишката.
cs: Přesuntě rohový bod na požadované místo a pusťte myš
et: Liiguta nurgapunkt soovitud kohta ja vabasta hiire nupp
fr: Déplacer le point de coin à l'emplacement désiré et relâcher le bouton de votre souris
ja: オブジェクトの角を任意の位置にドラッグで移動させ、マウスボタンをリリースで配置します
nb: Flytt hjørenepunkt til ønsket posisjon og slipp museknappen
pt: Mova o ponto de canto para o local desejado e solte o botão do mouse
ro: Mutați punctul din colț în locația dorită si eliberați butonul mouse-ului
sv: Flytta hörnpunkten till önskad position och släpp musknappen

source: Click left mouse button to place new control
bg: Кликнете с левия бутон на мишката, за да поставите нова контролна точка.
cs: Klikněte levým tlačítkem myši pro přidání nové kontroly
et: Uue KP lisamiseks klõpsa kaardil hiire vasaku nupuga
fr: Cliquer sur le bouton gauche de votre souris pour placer un nouveau poste
ja: 左クリックで新しくコントロールを配置します
nb: Klikk på venstre museknapp for å plassere ut en ny post
pt: Clique no botão esquerdo do mouse para colocar um novo ponto de controlo
ro: Click butonul stâng mouse pentru a plasa un nou post de control
sv: Klicka för att placera ut en ny kontroll

source: Click left mouse button to add existing control "{0}" to course
bg: Кликнете с левия бутон на мишката, за да добавите съществуваща контролна точка „{0}“ към маршрута.
cs: Kliknutím levým tlačítkem myši přidáte kontrolu „{0}“ do trati
et: Klõpsa hiire vasaku nupuga lisamaks rajale "{0}" eksisteeriva KP
fr: Cliquer sur le bouton gauche de votre souris pour ajouter le poste existant n° "{0}" au circuit
ja: 左クリックで既存のコントロール"{0}"をコースに追加します
nb: Klikk på ventre museknapp for å legge til post "{0}" til løypen
pt: Clique no botão esquerdo do mouse para adicionar o ponto de controlo existente "{0}" ao percurso
ro: Click butonul stâng mouse pentru a adăuga la traseu postul de control "{0}"
sv: Klicka för att lägga till kontroll "{0}" till banan

source: Click left mouse button to place new start
bg: Кликнете с левия бутон на мишката, за да поставите нов старт.
cs: Klikni levým tlačítkem myši pro umístění nového startu.
et: Stardi asetamiseks klõpsa hiire vasaku nupuga
fr: Cliquer sur le bouton gauche de votre souris pour placer un nouveau Départ
ja: 左クリックで新しくスタートを配置します
nb: Klikk på venstre museknapp for å legge til en ny start
pt: Clique no botão esquerdo do mouse para colocar uma nova partida
ro: Click butonul stâng mouse pentru a plasa un nou start
sv: Klicka för att placera en ny start

source: Click left mouse button to add existing start to course
bg: Кликнете с левия бутон на мишката, за да добавите съществуващ старт към маршрута.
cs: Klikni levým tlačítkem myši pro přidání existujícího startu do trati.
et: Rajale stardi asetamiseks klõpsa hiire vasaku nupuga
fr: Cliquer sur le bouton gauche de votre souris pour ajouter un Départ existant au circuit
ja: 左クリックで既存のスタートをコースに追加します
nb: Klikke ventre museknapp for å legge til eksisterende start til løype
pt: Clique no botão esquerdo do mouse para adicionar uma partida existente ao percurso
ro: Click butonul stâng mouse pentru a adăuga la traseu un start pre-existent
sv: Klicka för att lägga till en befintlig start till banan

source: Click left mouse button to place new finish
bg: Кликнете с левия бутон на мишката, за да поставите нов финал.
cs: Klikni levým tlačítkem myši pro umístění nového cíle.
et: Finiši asetamiseks klõpsa hiire vasaku nupuga
fr: Cliquer sur le bouton gauche de votre souris pour placer une nouvelle Arrivée
ja: 左クリックで新しくフィニッシュを追加します
nb: Klikk venstre museknapp for å plassere nytt mål
pt: Clique com o botão esquerdo do mouse para colocar uma nova chegada
ro: Click butonul stâng mouse pentru a plasa o nouă sosire
sv: Klicka för att placera ett nytt mål

source: Click left mouse button to add existing finish to course
bg: Кликнете с левия бутон на мишката, за да добавите съществуващ финал към маршрута.
cs: Klikni levým tlačítkem myši pro přidání existujícího cíle do trati.
et: Rajale finiši asetamiseks klõpsa hiire vasaku nupuga
fr: Cliquer sur le bouton gauche de votre souris pour ajouter une Arrivée existante au circuit
ja: 左クリックで既存のフィニッシュをコースに追加します
nb: Klikk venstre museknapp for å legge til eksisterende mål til løype
pt: Clique no botão esquerdo do rato para adicionar ao percurso um ponto de chegada existente
ro: Click buton stâng mouse pentru a adăuga la traseu o sosire pre-existentă
sv: Klicka för att lägga till ett befintligt mål till banan.

source: Click left mouse button to place new mandatory crossing point
bg: Кликнете с левия бутон на мишката, за да поставите ново задължително място за преминаване.
cs: Klikni levým tlačítkem myši pro umístění nového povinného průchodu.
et: Kohustusliku läbipääsupunkti asetamiseks klõpsa hiire vasaku nupuga
fr: Cliquer sur le bouton gauche de votre souris pour placer un nouveau point de passage obligatoire
ja: 左クリックで新しく必須の横断地点を追加します
nb: Klikk venstre museknapp for å plassere ut nytt obligatorisk kryssningspunkt
pt: Clique no botão esquerdo do rato para colocar uma nova passagem obrigatória
ro: Click buton stâng mouse pentru a plasa un nou punct de trecere obligatoriu
sv: Klicka för att placera ut ny obligatorisk passage.

source: Click left mouse button to add existing mandatory crossing point to course
bg: Кликнете с левия бутон на мишката, за да добавите съществуващо задължително място за преминаване към маршрута.
cs: Klikni levým tlačítkem myši pro přidání existujícího povinného průchodu do trati.
et: Rajale kohustusliku läbipääsupunkti asetamiseks klõpsa hiire vasaku nupuga
fr: Cliquer sur le bouton gauche de votre souris pour ajouter au circuit un point de passage obligatoire existant
ja: 左クリックで既存の必須の横断地点をコースに追加します
nb: Klikk venstre museknapp for å legge til eksisterende obligatorisk krysningspunkt
pt: Clique no botão esquerdo do rato para adicionar ao percurso uma passagem obrigatória existente
ro: Click buton stâng mouse pentru a adăuga la traseu un punct de trecere obligatoriu pre-existent
sv: Klicka för att lägga till en befintlig obligatorisk passage till banan

source: Click left mouse button to place new object
bg: Кликнете с левия бутон на мишката, за да поставите нов обект.
cs: Klikni levým tlačítkem myši pro umístění nového objektu.
et: Uue objekti lisamiseks klõpsa hiire vasaku nupuga
fr: Cliquer sur le bouton gauche de votre souris pour placer le nouvel objet
ja: 左クリックで新しくオブジェクトを追加します
nb: Klikk venstre museknapp for å plassere et nytt objekt
pt: Clique no botão esquerdo do rato para colocar um novo objeto
ro: Click buton stâng mouse pentru a plasa un nou obiect
sv: Klicka för att lägga till ett nytt objekt

source: Click left mouse button at the location of the bend
bg: Кликнете с левия бутон на мишката, за да поставите извивка.
cs: Klikni levým tlačítkem myši do místa ohybu.
et: Uue murdepunkti lisamiseks klõpsa hiire vasaku nupuga
fr: Cliquer sur le bouton gauche de votre souris à l'emplacement du coude
ja: 左クリックの位置に曲げ点を追加します
nb: Klikk venstre museknapp ved posisjonen til bendet
pt: Clique com o botão esquerdo do rato no local da curva
ro: Click buton stâng mouse în locația de cotitură
sv: Klicka på platsen för böjen

source: Click left mouse button to add a new corner
bg: Кликнете с левия бутон на мишката, за да добавите нов ъгъл.
cs: Klikni levým tlačítkem myši pro přidání nového rohového bodu.
et: Uue nurga lisamiseks klõpsa hiire vasaku nupuga
fr: Cliquer le bouton gauche de votre souris pour insérer un nouveau coin
ja: 左クリックで新しい角を追加します
nb: Klikk venstre museknapp for å plassere nytt hjørne
pt: Clique no botão esquerdo do rato para adicionar um novo canto
ro: Click buton stâng mouse pentru a adăuga un nou colț
sv: Klicka för att placera ut nytt hörn.

source: Click left mouse button on a bend to remove it
bg: Кликнете с левия бутон на мишката върху извивката, за да я премахнете.
cs: Klikni levým tlačítkem myši na ohyb pro jeho smazání.
et: Murdekoha eemaldamiseks klõpsa hiire vasaku nupuga
fr: Cliquer avec le bouton gauche de votre souris sur un coude pour le supprimer
ja: 左クリックで曲げ点を除去します
nb: Klikk venstre museknapp på et bend for å slette det.
pt: Clique com o botão esquerdo do rato na curva para remove-la
ro: Click buton stâng mouse pe cotitură pentru al șterge
sv: Klicka på en böj för att ta bort den.

source: Click left mouse button on a corner to remove it
bg: Кликнете с левия бутон на мишката върху ъгъл, за да го премахнете.
cs: Klikni levým tlačítkem myši na rohový bod pro jeho smazání
et: Nurgapunkti eemaldamiseks klõpsa hiire vasaku nupuga
fr: Cliquer avec le bouton gauche de votre souris sur un coin pour le supprimer
ja: 左クリックでオブジェクトの角を除去します
nb: Klikk venstre museknapp på et hjørne for å slette det.
pt: Clique com o botão esquerdo do rato no canto para remove-lo
ro: Click mouse stâng mouse pe un colț pentru al șterge
sv: Klicka på ett hörn för att ta bort det.

source: Click left mouse button on the control circle to add a small gap; hold down left mouse button and drag to create a large gap
bg: Кликнете с левия бутон на мишката върху кръга на контролната точка, за да добавите малко прекъсване; задръжте бутона и плъзнете, за да създадете по-голямо прекъсване.
cs: Klikni levým tlačítkem myši na kolečko kontroly pro přidání malé mezery; přidrž levé tlačítko a táhni pro přidání velké mezery.
et: Kliki hiire vasaku nupuga kontrollpunkti rõngal väikese lõike tegemiseks; hoia vasakut nuppu all ja vea lõige suuremaks.
fr: Cliquer avec le bouton gauche de votre souris sur le cercle du poste afin d'ajouter un petit intervalle ; garder le bouton appuyé et déplacer la souris pour créer un intervalle plus important
ja: 左クリックでコントロール円に小さな切れ目を追加します; 左マウスボタンを押したままドラッグで大きな切れ目を作成します
nb: Klikk venstre museknapp på postsirkelen for å legge til et lite mellomrom; hold nede venstre museknapp og trekk for å lage et større mellomrom
pt: Clique com o botão esquerdo do rato no círculo para criar um espaço em branco ; segure o botão esquerdo do rato e arraste para criar um grande espaço
sv: Klicka på kontrollringen för att skapa ett litet gap; håll ner och dra för att skapa ett större gap

source: Click left mouse button on a gap in the control circle to remove it
bg: Кликнете с левия бутон на мишката върху прекъсването на окръжността на КТ, за да го премахнете.
cs: Klikni levým tlačítkem myši na mezeru v kolečku kontroly pro její smazání.
et: KP rõnga katkestuse eemaldamiseks klõpsa hiire vasaku nupuga
fr: Cliquer avec le bouton gauche de votre souris sur l'intervalle existant dans le cercle du poste pour le supprimer
ja: 左クリックでコントロール円の切れ目を除去します
nb: Klikk med venstre musetast på et klipp for å fjerne dette
pt: Clique com o botão esquerdo do rato no espaço para remove-lo
ro: Click buton stâng mouse pe un spațiu gol în cercul postului de control pentru a șterge golul.
sv: Klicka på ett gap i kontrollringen för att ta bort det.

source: Click left mouse button to create small gap; hold down left mouse button and drag to create a large gap in the leg
bg: Кликнете с левия бутон на мишката, за да създадете малко прекъсване; задръжте бутона и плъзнете, за да направите по-голямо прекъсване в отсечката.
cs: Klikni levým tlačítkem myši pro vytvoření malé mezery; přidrž levé tlačítko a táhni pro vytvoření velké mezery ve spojnici kontrol
et: Kliki hiire vasaku nupuga väikese lõike tegemiseks; hoia vasakut nuppu all ja vea lõige suuremaks.
fr: Cliquer sur le bouton gauche de la souris afin de créer un petit intervalle ; garder le bouton appuyé et déplacer la souris pour créer un intervalle plus important dans l'interposte
ja: 左クリックでレッグ線に小さな切れ目を追加します; 左マウスボタンを押したままドラッグで大きな切れ目を作成します
nb: Klikk venstre museknapp for å legge til et lite mellomrom; hold nede venstre museknapp og trekk for å lage et større mellomrom i løypa
pt: Clique com o botão esquerdo do rato na linha, para criar um espaço em branco ; segure o botão esquerdo do rato e arraste para criar um grande espaço na linha da "pernada"
sv: Klicka för att skapa ett litet uppehåll; håll ner och dra för att skapa ett större uppehåll i sammanbindningslinjen

source: Click left mouse button on a gap in the leg to remove it
bg: Кликнете с левия бутон на мишката върху прекъсването на отсечката, за да го премахнете.
cs: Klikni levým tlačítkem myši na mezeru pro její odstranění
et: Hiire vasaku nupuga eemalda etapilt katkestus
fr: Cliquer avec le bouton gauche de votre souris sur l'intervalle d'un interposte pour le supprimer
ja: 左クリックでレッグ線の切れ目を除去します
nb: Klikk venstre musetast på et klipp i en strekkstrek for å slette dette.
pt: Clique no botão esquerdo do rato no espaço da linha da "pernada" para remove-lo
ro: Click buton stâng mouse pe un spațiu gol din secțiune pentru a-l elimina.
sv: Klicka på ett gap i sammanbindningslinjen för att ta bort gapet

source: Hold down left mouse button and drag to size the selected object
bg: Задръжте левия бутон на мишката и плъзнете, за да промените размера на избрания обект.
cs: Přidrž levé tlačítko myši a táhni pro změnu velikosti vybraného objektu.
et: Hoides all hiire vasakut nuppu venita objekt soovitud suuruseks
fr: Appuyer sur le bouton gauche de votre souris et glisser pour redimensionner l'objet sélectionné
ja: 左マウスボタンを押したままドラッグで選択中のオブジェクトのサイズを変更します
nb: Hold nede venstre musetast og dra til ønsket størrelse for valgt objetk
pt: Segure o botão esquerdo do rato e arraste para alterar o tamanho do objeto
ro: Țineți apăsat butonul stâng al mouse-ului și trageți pentru a dimensiona obiectul selectat
sv: Håll ner och dra till önskad storlek för valt objekt

source: Move edge(s) to desired location and release mouse button
bg: Преместете ръба (ръбовете) до желаното място и отпуснете бутона на мишката.
cs: Přesuň okraj(e) do požadovaného místa a pusť tlačítko myši
et: Lohista äär(ed) soovitud kohta ja vabasta hiire nupp
fr: Déplacer le(s) bord(s) à l'emplacement désiré et relâcher le bouton de votre souris
ja: オブジェクトの縁を所望の位置にドラッグで移動させ、マウスボタンをリリースで配置します
nb: Flytt kant(er) til ønsket posisjon og slipp museknapp
pt: Mover o bordo para o local desejado e largar o botão do rato
ro: Mutați marginea(marginile) în locația dorită și eliberați butonul mouse-ului
sv: Flytta kanten/erna till önskad position och släpp musknappen

source: Hold down left mouse button and drag to create control descriptions
bg: Задръжте левия бутон на мишката и плъзнете, за да създадете описания на КТ.
cs: Přidrž levé tlačítko myši a táhni pro vytvoření popisů kontrol.
et: Hoia all hiire vasakut nuppu ja lohista KP legend
fr: Appuyer sur le bouton gauche de votre souris et glisser pour créer des définitions de poste
ja: 左マウスボタンを押したままドラッグでディスクリプションを作成します
nb: Hold nede venstre museknapp og dra for å endre postbesktivelser
pt: Segure o botão esquerdo do rato e arraste para criar a sinalética
ro: Țineți apăsat butonul stâng al mouse-ului și trageți pentru a crea descrierea posturilor de control
sv: Håll ner och dra för att skapa kontrollbeskrivning

source: Click left mouse button when the crossing point is rotated to the correct angle
bg: Кликнете с левия бутон на мишката, когато мястото за преминаване е завъртяно под правилен ъгъл.
cs: Klikni levým tlačítkem myši ve chvíli, kdy bude průchod otočený ve správném úhlu.
et: Klõpsa hiire vasaku nupuga kuni läbipääsupunkt on õige nurga all
fr: Cliquer le bouton gauche de votre souris une fois que le point de passage a été orienté dans la bonne direction
ja: 横断地点を正しい角度に回転し、左クリックしてください
nb: Klikk venstre museknapp når krysningspunktet er rotert i rett retning
pt: Clique no botão esquerdo do rato quando o símbolo de passagem está rodado no ângulo correto
ro: Click buton stâng mouse când punctul de intersecție este rotit la unghiul corect
sv: Klicka när passagen är roterad i rätt riktning.

source: Hold down left mouse button and drag to add a line segment; click the left mouse button to finish adding object
bg: Задръжте левия бутон на мишката и плъзнете, за да добавите линеен сегмент; кликнете с левия бутон, за да приключите добавянето на обекта.
cs: Podržte levé tlačítko myši a tažením přidejte segment čáry; kliknutím levým tlačítkem myši dokončíte přidávání objektu
et: Hoia all hiire vasakut nuppu ja lohistades lisa joone osa; klõpsa hiire vasaku nupuga lõpetamaks objekti lisamist
fr: Appuyer sur le bouton gauche de votre souris et glisser pour ajouter un segment de ligne ; cliquer sur le bouton gauche pour terminer l'ajout d'un objet
ja: 左マウスボタンを押したままドラッグで線を引きます; 左クリックでオブジェクトの作成を完了します
nb: Hold nede ventre museknapp og dra for å legge til et nytt linjesegment, klikk ventre museknapp for å avslutte
pt: Segure o botão esquerdo do rato e arraste para criar um segmento de linha; Clique no botão esquerdo do rato para terminar a criação do objeto
ro: Țineți apăsat butonul stâng mouse și trageți pentru a adăuga un segment de linie; click buton stânga mouse pentru a termina adaugarea obiectului
sv: Håll ner och dra för att lägga till ett linjesegment; klicka för att avsluta segmentet

source: Hold down left mouse button and drag to create text
bg: Задръжте левия бутон на мишката и плъзнете, за да създадете текстово поле.
cs: Přidrž levé tlačítko myši a táhni pro vytvoření textu.
et: Hoia all hiire vasakut nuppu ja lohistadel lisa tekst
fr: Appuyer sur le bouton gauche de votre souris et glisser pour créer le texte
ja: 左マウスボタンを押したままドラッグでテキストを作成します
nb: Hold nede venstre museknapp og fra for å lage tekst
pt: Segure o botão esquerdo do rato e arraste para criar texto
ro: Țineți apăsat butonul stâng mouse și trageți pentru a crea textul
sv: Håll ner och dra för att placera text

source: Click left mouse button to add existing map exchange to course
bg: Кликнете с левия бутон на мишката, за да добавите съществуваща смяна на карта към маршрута.
cs: Klikni levým tlačítkem myši pro přidání existující výměny mapy do trati
et: Hiire vasaku nupuga lisa eksisteeriv kaardivahetus rajale
fr: Cliquer sur le bouton gauche de la souris pour ajouter un échange de carte existant au circuit
ja: 左クリックで既存の地図交換所をコースに追加します
nb: Klikk på venstre museknapp for å legge til kart bytte i løypa
pt: Clique no botão esquerdo para adicionar ao percurso uma troca de mapa existente
sv: Klicka för att lägga till ett befintligt kartbyte till banan

source: Click left mouse button to place new map exchange
bg: Кликнете с левия бутон на мишката, за да поставите нова смяна на карта.
cs: Klikni levým tlačítkem myši pro umístění nové výměny mapy.
et: Lisa uus kaardivahetus kaardile hiire vasaku nupuga
fr: Cliquer sur le bouton gauche de la souris pour positionner un nouvel échange de carte
ja: 左クリックで新しく地図交換所をコースに追加します
nb: Klikk på venstre museknapp for å legge til kart bytte
pt: Clique no botão esquerdo do rato para posicionar uma nova troca de mapa
sv: Klicka för att placera ett nytt kartbyte

source: Click left mouse button to add map exchange at control "{0}"
bg: Кликнете с левия бутон на мишката, за да добавите смяна на карта при КТ „{0}“.
cs: Klikni levým tlačítkem myši pro přidání výměny mapy na kontrolu "{0}"
et: Hiire vasaku klikiga lisa kaardivahetuse kontrollpunkti {0}
fr: Cliquer sur le bouton gauche de la souris pour ajouter un échange de carte au poste "{0}"
ja: 左クリックでコントロール "{0}" に地図交換所を追加します
nb: Klikk på venstre museknapp for å legge til kart bytte ved post "{0}"
pt: Clique no botão esquerdo do rato para definir troca de mapa no posto de controlo "(0)"
sv: Klicka för att lägga till kartbyte vid kontroll "{0}"

source: Hold down left mouse button and drag to create object
bg: Задръжте левия бутон на мишката и плъзнете, за да създадете обект.
cs: Přidrž levé tlačítko myši a táhni pro vytvoření objektu.
et: Hoia all hiire vasakut nuppu ja lohista objekti lisamiseks
fr: Appuyez sur le bouton principal de votre souris et glissez-la afin de créer l'objet
ja: 左マウスボタンを押したままドラッグでオブジェクトを作成します
pt: Segure o botão esquerdo do rato e arraste para criar o objeto
sv: Håll ner och dra för att skapa objekt

source: Drag control number to reorder it in the course (hold shift to duplicate)
bg: Плъзнете номера на контролната точка, за да промените реда ѝ в маршрута (задръжте Shift, за да я дублирате).
cs: Táhni číslem kontroly pro změnu pořadí v trati (přidrž shift pro duplikování)
ja: コントロール番号をドラッグして並べ替えます。シフトを押しながらドラッグすると複製できます。
pt: Arraste o número do controlo para reordená-lo no percurso (segure shift para duplicar)
sv: Dra ett kontrollnummer för att ändra dess ordning på banan (håll ner Skift för att duplicera kontrollen)

source: Click left mouse button to add existing map issue point to course
bg: Кликнете с левия бутон на мишката, за да добавите съществуваща точка за раздаване на карти към маршрута.
cs: Levým kliknutím myši přidáte do trati Místo výdeje map
pt: Clique no botão esquerdo do mouse para adicionar um ponto de troca de mapa existente ao percurso
sv: Klicka för att lägga till en befintlig kartutdelningsplats till banan

source: Click left mouse button to place new map issue point
bg: Кликнете с левия бутон на мишката, за да поставите нова точка за раздаване на карти.
cs: Levým kliknutím myši umístíte Místo výdeje map
pt: Clique no botão esquerdo do mouse para posicionar o novo ponto de troca de mapa
sv: Klicka för att placera en ny kartutdelningsplats

source: Hold down left mouse button and drag to stretch the stretch the crossing point
bg: Задръжте левия бутон на мишката и плъзнете, за да разтегнете мястото за преминаване.
cs: Podržte stisknuté levé tlačítko myši a tažením roztáhněte bod křížení.
pt: Segure o botão esquerdo do mouse e arraste para ajustar o ponto de cruzamento
sv: Håll ner vänster musknapp och dra för att sträcka ut övergångspunkten

source: Click the left mouse button on a control or registration mark to move to a new location
bg: Кликнете с левия бутон на мишката върху контролна точка или репер, за да я преместите на ново място.
sv: Klicka på en kontroll eller passmärke för att flytta till ny position

source: Click the left mouse button on the new location for the control or registration mark
bg: Кликнете с левия бутон на мишката върху новото местоположение на контролната точка или репера.
sv: Klicka på den nya positionen för kontrollen/passmärket

source: Export...
bg: Експортирай...
cs: Exportovat…
fr: Exporter...
ja: エクスポート...
pt: Exportar...
sv: Exportera…

source: Number of legs:
bg: Брой отсечки:
cs: Počet úseků:
ja: チームごとのレッグパターン数:
pt: Número de pernadas:
sv: Antal sträckor:

source: Assign Variations
bg: Задай варианти
cs: Přiřadit varianty
ja: バリエーションを割り当て
pt: Atribuir Variações
sv: Tilldela gafflingar

source: Number of teams:
bg: Брой отбори:
cs: Počet týmů:
fr: Nombre d'équipes :
ja: チーム数:
pt: Número de equipas:
sv: Antal lag:

source: Assign fixed legs to branches...
bg: Задай фиксирани отсечки към разклоненията...
cs: Přiřadit povinné postupy k větvení..
pt: Atribuir pernadas fixas para variantes...
sv: Tilldela fasta sträckor till gafflingar...

source: Team numbers start at:
bg: Номерата на отборите започват от:
cs: Čísla týmů začínají od:
pt: Os números de equipa começam em:
sv: Lagnummer börjar på:

source: Hide variation codes on map
bg: Скрий кодовете на вариантите върху картата
cs: Skrýt kódy variant na mapě
pt: Ocultar códigos de variação no mapa
sv: Visa inte gafflingsnyckeln på kartan
