Repository: petergolde/PurplePen
Catalog: loc/po/purplepen-*.po
Languages: bg, cs, da, et, fr, ja, nb, pt, ro, sv

source: (You can change the printing scale later for any course by choosing Course/Properties.)
bg: (По-късно можете да променяте мащаба на печат за който и да е маршрут, като изберете Маршрут/Свойства.)
cs: (Měřítko tisku můžeš změnit později pro jakoukoliv z tratí kliknutím na Trať/Vlastnosti.)
et: (Sa saad hiljem muuta trüki mastaapi valides Rajad/Seaded.)
fr: (Vous pourrez modifier l'échelle d'impression ultérieurement pour n'importe quel circuit en choisissant Circuit/Propriétés)
ja: (印刷の縮尺は後からメニュー[コース] > [プロパティ]で変更できます。)
nb: (Du kan endre utskriftskalaen senere for hver enkelt løype under Løype/Valg.)
pt: (Você pode alterar a escala de impressão posteriormente para qualquer percurso escolhendo Percurso/Propriedades.)
ro: (Puteți schimba scara de tipărire mai târziu pentru orice traseu accesând Traseu/Proprietăți.)
sv: (Du kan ändra utskriftsskalan senare genom att välja Banor/Egenskaper.)

source: (These settings can be changed later using Event/IOF Standards)
bg: (Тези настройки могат да се променят по-късно от меню Състезание/IOF стандарти)
cs: Tyto nastavení mohou být změněny později pomocí Závod/IOF Standardy)
pt: (Essas configurações podem ser alteradas posteriormente usando os Padrões de Evento/IOF)
sv: (De här inställningarna kan ändras senare via Tävling/IOF-normer)

source: IOF Standards
bg: IOF стандарти
cs: IOF Standardy
pt: Padrões IOF
sv: IOF-normer

source: ISSprOM 2019
bg: ISSprOM 2019 (спринт)

source: ISOM 2017
bg: ISOM 2017 (стандартен терен)

source: ISOM 2000 / ISSOM 2007
bg: ISOM 2000 / ISSOM 2007 (по-стари версии)

source: IOF Map Standard
bg: Картен стандарт на IOF
cs: IOF mapový klíč
pt: Padrão de Mapa IOF
sv: IOF-kartnorm

source: Descriptions 2018 or 2024
bg: Описания 2018 или 2024
cs: Popisy 2018/2024
pt: Sinalética 2018/2024
sv: Kontrollbeskrivningsnorm 2018/2024

source: Descriptions 2004
bg: Описания 2004
cs: Popisy 2004
pt: Sinalética 2004
sv: Kontrollbeskrivningsnorm 2004

source: IOF Description Standard
bg: Стандарт за описания на IOF
cs: IOF Standard popisů kontrol
pt: Padrão de Descrição IOF
sv: IOF kontrollbeskrivningsnorm

source: Which versions of IOF standards would you like Purple Pen to follow?
bg: Кои версии на IOF стандартите желаете Purple Pen да използва?
cs: Jakou verzi IOF standardů chcete použít v tomto eventu?
pt: Quais versões dos padrões IOF você gostaria que o Purple Pen seguisse?
sv: Vilken version av IOF-normerna vill du att Purple Pen ska använda?

source: The event title will be displayed on the first line of every control description sheet. It is also used as the file name for storing your event on disk. To fit on the description sheet, it should be less than 25 characters in length. Examples of good event titles are "US Champs Day 1" or "Riverview Park, 4/12/06".
bg: Името на състезанието ще се показва на първия ред на всяко описание на контролните точки. То се използва също и като име на файла, в който се съхранява състезанието. За да се побере в листа с описания, дължината му трябва да бъде под 25 знака. Примери за подходящи имена на състезания са „Шампионат на САЩ – ден 1“ или „Ривървю парк, 4/12/06“.
cs: Název závodu se zobrazí na prvním řádku každého listu popisů. Používá se také jako název souboru pro uložení vašeho závodu na disk. Aby se vešel na list popisů, měl by být kratší než 25 znaků. Příklady dobrých názvů závodů jsou „US Champs Day 1“ nebo „Riverview Park, 4/12/06“.
et: Võistluse pealkirja kasutatakse legendide kirjelduses pealkirjana. Seda kasutatakse samuti võistluse failinimes. Nimetus peaks olema lühem kui 25 märki, et ta mahuks legendilehele. Näiteks head nimetused on "Spordipäev 11juuni" või "Võistluse 1etapp".
fr: Le nom de la course sera affiché sur la première ligne de toutes les feuilles de définitions. Il est également utilisé comme nom de fichier pour enregistrer votre course sur le disque. Afin de rentrer sur la feuille de définitions, il devrait comporter moins de 25 caractères. Exemples de noms adaptés : "US Champs Day 1" ou "Riverview Park, 12/04/06".
ja: イベント名はコントロールディスクリプションの先頭行に表示されます。イベント名はまた、イベントをディスクに保存する際のファイル名にも使用されます。 コントロールディスクリプションの幅に合うよう、イベント名は25文字(半角)以内に収めると良いでしょう。良いイベント名の例として「US Champs Day 1」や「Riverview Park, 4/12/06」などが挙げられます。
nb: Arrangementsnavn vil vises på første linje av alle postsbeskrivelser. Det er også benyttet som navn arrangmentfilen lagres til maskinen. For å passe i postbeskrivelsen må teksten være mindre enn 25 tegn. Eksempel på gode titler er "Rankingløp 6 juni" eller "Vårspretten 2010".
pt: O título do evento será exibido na primeira linha de cada folha de descrição de controle. Também é usado como o nome do arquivo para armazenar seu evento no disco. Para caber na folha de descrição, ela deve ter menos de 25 caracteres. Exemplos de bons títulos de eventos são "Campeonato Nacional Dia 1" ou "Parque Portugal, 4/12/22".
ro: Titlul evenimentului va fi afișat pe prima linie a tabelului de descriere a posturilor de control. Este totodată folosit ca și nume de fișier pentru a stoca evenimentul pe disk. Pentru a încăpea în tabelul de descriere, titlul ar trebui sa aibă o lungime mai mică de 25 caractere. Exemple de titluri potrivite sunt "US Champs Day 1" sau "Riverview Park, 4/12/06".
sv: Tävlingsnamnet kommer att visas på första raden på varje sida av kontrollbeskrivningen. Det används också som filnamn för att spara tävlingen på hårddisken. För att passa in på kontrollbeskrivningen måste namnet vara mindre än 25 tecken långt. Exempel på bra tävlingsnamn är "O-ringen Etapp 1" eller "Skogen OK, 5 jan 2019".

source: Event Title:
bg: Наименование на състезанието:
cs: Název závodu:
et: Võistluse nimetus:
fr: Nom de la course :
ja: イベント名:
nb: Arrangements navn:
pt: Título do Evento
ro: Titlul Evenimentului:
sv: Tävlingens namn:

source: < &Back
bg: < &Назад
cs: < &Zpět
et: < &Tagasi
fr: < &Retour
ja: < 戻る(&B)
nb: < &Tilbake
pt: < A&nterior
ro: < &Înapoi
sv: < &Bakåt

source: Map file "{0}" contains objects or symbols that are not fully supported by Purple Pen, and may not print correctly. The objects that may not print correctly are listed below. For printing competition maps, it is suggested that courses be exported to OCAD files (use File/Create OCAD Files...) and to print the maps from OCAD.
bg: Картният файл „{0}“ съдържа обекти или символи, които не се поддържат напълно от Purple Pen и може да не се отпечатат правилно. Обектите, които могат да предизвикат проблем, са изброени по-долу. За отпечатване на състезателни карти се препоръчва маршрутите да бъдат експортирани във файлове за OCAD (чрез меню Файл → Създай файлове за OCAD...) и картите да се отпечатат от OCAD.
cs: mapový soubor "{0}" obsahuje objekty nebo symboly, které nejsou v Purple Pen plně podporovány , a nemusí se správně vytisknout. Objekty, které se nemusí vytisknout správně, jsou uvedeny níže. Pro tisk závodních map se doporučuje exportovat tratě do souborů OCAD (vyber Soubor/Vytvořit soubory OCAD...) a vytisknout mapy z OCADu.
et: Kaardifail "{0}" sisaldab sümboleid, mida Purple Pen ei toeta ja võib trükkida valesti. Nimekiri sümbolitest mis võivad puududa väljatrükil on toodud allpool. Võisluste jaoks on soovitav eksportida radade failid OCADi formaati (menüüst Failid/Loo OCAD failid...) ja trükkida kaardid välja OCADist.
fr: La carte "{0}" contient des objets ou des symboles qui ne sont pas complètement supportés par Purple Pen, et qui pourraient ne pas s'imprimer correctement. Ces objets sont listés ci-dessous. Afin d'imprimer des cartes de compétition, nous vous suggérons d'exporter les circuits vers des fichiers OCAD (utilisez Fichier/Créer Fichiers OCAD...) afin d'imprimer les cartes à partir d'OCAD.
ja: 地図ファイル "{0}" は、Purple Penが十分にサポートしていないオブジェクトまたはシンボルを含んでいます。そのため、印刷が正しくできない可能性があります。正しく印刷されない可能性のあるオブジェクトを以下のリストに挙げます。 コンペティションの地図を印刷する場合には、コースをOCADファイルで出力 ( [ファイル]メニュー > [OCADファイルを作成...] ) し、OCADでファイルを印刷することをお勧めします。
nb: Kartfilen {0} inneholder objekter eller symboler som ikke støttes fullstendig av Purple Pen, disse vil derfor kanskje ikke vises riktig. Objekter som kanskje ikke vises riktig er listet under. Til å skrive ut konkuranskekart anbefales at løypene eksporteres til OCAD filer Bruk Akriv/Lag OCAD filer... og skriv ut kartene fra OCAD.
pt: O ficheiro de mapa "{0}" contém objectos ou símbolos que não são totalmente compatíveis com o Purple Pen e podem não ser impressos corretamente. Os objectos que podem não ser impressos corretamente estão listados abaixo. Para a impressão dos mapas da competição, sugere-se exportar os percursos para ficheiros OCAD (utilizar Ficheiro/Criar Ficheiros OCAD...) e imprimir os mapas do OCAD.
ro: Fișierul hartă "{0}" conține obiecte sau simboluri care nu sunt suportate de Purple Pen, și e posibil să nu fie tipărite corect. Obiectele care e posibil să nu fie tipărite corect sunt listate mai jos. Pentru a tipări hărți de concurs, se recomandă exportul traseelor în fișiere OCAD (folosind meniul Fișiere/Creare Fișiere OCAD...) și tipărirea lor din OCAD.
sv: Kartfilen {0} innehåller objekt eller symboler som Purple Pen inte har fullt stöd för och som därför kanske inte skrivs ut korrekt. De objekt som kan bli felaktiga vid utskrift listas här under. För att skriva ut tävlingskartor är det rekommenderat att banorna exporteras (använd Arkiv/Skapa OCAD-filer...) och istället skrivs ut med hjälp av OCAD.

source: Continue
bg: Продължи
cs: Pokračovat
et: Jätka
fr: Continuer
ja: 続行
nb: Fortsett
pt: Avançar
ro: Continuare
sv: Fortsätt

source: Map File Cannot Be Printed Accurately
bg: Картният файл не може да бъде отпечатан точно.
cs: Mapový soubor nemůže být vytištěn přesně
et: Kaardi faili ei saa korrektselt välja trükkida
fr: La carte ne peut pas être imprimée de manière fiable
ja: 地図ファイルを正確に印刷できません
nb: Kartfil kan ikke skrives ut korrekt
pt: O ficheiro de mapa não pode ser impresso com precisão
ro: Fișierul Hartă nu poate fi tipărit cu acuratețe.
sv: Kartfil kan inte skrivas ut korrekt

source: Operation In Progress
bg: Операцията е в процес
cs: Probíhá načítání
et: Tegemine on töös
fr: Opération en cours
ja: 処理が進行中
pt: Operação em andamento
sv: Operationen utförs

source: The following files already exist. If you continue, they will be replaced.
bg: Следните файлове вече съществуват. Ако продължите, те ще бъдат заменени.
cs: Následující soubory již existují. Když budete pokračovat, budou nevratně PŘEPSÁNY!
et: Alljärgnev fail juba eksisteerib. Kui jätkad, siis see asendatakse.
fr: Les fichiers suivants existent déjà. Si vous poursuivez, ils seront remplacés.
ja: 以下のファイルはすでに存在します。置き換えますか?
nb: Den følgende filen finnes allerdede. Om du fortsetter vil disse overskrives.
pt: Os seguintes ficheiros já existem. Se continuar, eles serão substituídos.
ro: Următoarele fișiere există deja. Dacă se continuă, acestea vor fi suprascrise(înlocuite).
sv: Följande filer finns redan. Om du fortsätter skrivs de över.

source: Replace
bg: Замени
cs: Nahradit
et: Asenda
fr: Remplacer
ja: 置き換える
nb: Erstatt
pt: Substituir
ro: Înlocuire
sv: Ersätt

source: Confirm Replace Files
bg: Потвърди заменянето на файлове
cs: Potvrdit přepsání souboru
et: Kinnita faili ülekirjutamine
fr: Confirmer le remplacement des fichiers
ja: ファイルの置き換えの確認
nb: Bekreft overskriving av filer
pt: Confirmar substituição de ficheiros
ro: Confirmare Înlocuire Fișiere
sv: Bekräfta ersättning av filer

source: PDFium PDF converter is reading your PDF...
bg: PDFium конверторът зарежда вашия PDF файл...
cs: PDFium PDF converter čte Vaše PDFko...
et: Pdfium loeb PDF faili...
fr: PDFium PDF converter est en cours de lecture de votre PDF...
ja: PDFium PDF converter がPDFを読み込み中です...
pt: O conversor de PDF do PDFium está lendo seu PDF...
sv: PDFium PDF konverteraren bearbetar din PDF...

source: PDF reading has failed. The errors are shown below.
bg: Неуспешно зареждане на PDF файла. Грешките са показани по-долу.
cs: Čtení PDF selhalo. Chyby jsou zobrazeny níže.
et: PDF lugemine ei õnnestunud. Viga on kirjeldatud allpool.
fr: La lecture du PDF a échoué. Les erreurs sont affichées ci-dessous.
ja: 以下のエラーによりPDFの読み込みに失敗しました。
pt: A leitura do PDF falhou. Os erros são mostrados abaixo.
sv: PDF-bearbetningen misslyckades. Felen visas här under.

source: Reading PDF
bg: Зареждане на PDF
cs: Čtení PDF
et: Loeb PDF faili
fr: Lecture du PDF
ja: PDFを読込中
pt: Lendo PDF
sv: Bearbetar PDF

source: Print
bg: Отпечатай
cs: Tisk
et: Trüki
fr: Imprimer
ja: 印刷
nb: Skriv ut
pt: Imprimir
ro: Tipărire
sv: Skriv ut

source: Change Printer...
bg: Смени принтер...
cs: Změnit tiskárnu...
et: Vali printer...
fr: Changer d'imprimante...
ja: プリンタを変更...
nb: Endre skriver...
pt: Alterar Impressora...
ro: Schimbare Imprimantă...
sv: Byt skrivare...

source: Printer Name
bg: Име на принтера
cs: Název tiskárny
et: Printeri nimi
fr: Nom de l'imprimante
ja: プリンタ名
nb: Skrivernavn
pt: Nome da Impressora
ro: Nume Imprimantă
sv: Skrivarnamn

source: Printer:
bg: Принтер:
cs: Tiskárna:
fr: Imprimante :
ja: プリンタ:
nb: Skriver:
pt: Impressora:
ro: Imprimantă:
sv: Skrivare:

source: Preview...
bg: Преглед...
cs: Náhled...
et: Eelvaatlus...
fr: Aperçu...
ja: プレビュー...
nb: Forhåndsvisning …
pt: Antevisão...
ro: Previzualizare...
sv: Förhandsgranska...

source: Copies of each course:
bg: Разпечатки за всеки маршрут:
cs: Kopie každé trati:
et: Koopiate arv iga raja kohta:
fr: Nombre de copies de chaque circuit :
ja: コースごとの部数:
nb: Antall kopier av hver løype:
pt: Cópias de cada percurso:
ro: Număr exemplare pe fiecare traseu:
sv: Antal kopior av varje bana:

source: Pause printing after each course or part
bg: Пауза след отпечатване на всеки маршрут или част
cs: Pozastavit tisk po vytisknutí každé trati, nebo části
et: Peata trükkimine peale igat rada või raja osa
fr: Mettre l'impression en pause après chaque circuit ou chaque partie
ja: コースパートごとに印刷を休止する
pt: Pausar a impressão após cada percurso ou parte
sv: Pausa utskriften efter varje bana eller del

source: Copies
bg: Разпечатки
cs: Kopie
et: Koopiad
ja: 部数
nb: Kopier
pt: Cópias
ro: Număr exemplare
sv: Kopior

source: OCAD Compatible
bg: Съвместим с OCAD
cs: OCAD Kompatibilita
et: OCAD ühilduv
fr: Compatible OCAD
nb: OCAD kompatibel
pt: Compatível com OCAD
sv: OCAD-kompatibel

source: Print Courses
bg: Отпечатай маршрутите
cs: Vytisknout tratě
et: Trüki rajad
fr: Imprimer les circuits
ja: コースを印刷
nb: Skriv ut løyper
pt: Imprimir Percursos
ro: Tipărire Trasee
sv: Skriv ut banor

source: Change Margins...
bg: Промени полетата...
cs: Změnit okraje...
et: Muuda ääriseid
fr: Modifier les Marges...
ja: ページ設定...
nb: Endre marger...
pt: Alterar Margens...
ro: Schimbare Margini...
sv: Ändra marginaler...

source: Tabloid (11"x17")
bg: Таблоид (11"x17")
et: Paber (11"x17")
pt: Tablóide (11" x 17")

source: Paper Size:
bg: Размер на хартията:
cs: Velikost papíru:
et: Paberi suurus:
fr: Taille du papier :
ja: 用紙サイズ:
nb: Papirstørrelse:
pt: Tamanho do papel:
ro: Dimensiune Hârtie:
sv: Pappersstorlek:

source: Top: 0.55", Bottom: 0.55", Left: 0.55", Right: 0.55"
bg: Отгоре: 0.55", Отдолу: 0.55", Отляво: 0.55", Отдясно: 0.55"
cs: Nahoře: 0.55", Dole: 0.55", Vlevo: 0.55", Vpravo: 0.55"
et: Ülalt: 0.55", Alt: 0.55", Vasakult: 0.55", Paremalt: 0.55"
fr: Haut : 0.55", Bas : 0.55", Gauche : 0.55", Droite : 0.55"
ja: 上: 0.55", 下: 0.55", 左: 0.55", 右: 0.55"
nb: Over: 0.55", Under: 0.55", Venstre: 0.55", Høyre: 0.55"
pt: Superior: 0,55", Inferior: 0,55", Esquerda: 0,55", Direita: 0,55"
ro: Sus: 0.55", Jos: 0.55", Stânga: 0.55", Dreapta: 0.55"
sv: Ovanför: 0.55", Nedanför: 0.55", Vänster: 0.55", Höger: 0.55"

source: Margins:
bg: Полета:
cs: Okraje:
et: Äärised:
fr: Marges :
ja: 余白:
nb: Marger:
pt: Margens:
ro: Margini:
sv: Marginaler:

source: Orientation:
bg: Ориентация:
cs: Orientace:
et: Suund:
ja: 印刷の向き
nb: Retning:
pt: Orientação:
ro: Direcție
sv: Orientering:

source: Course default
bg: Настройки по подразбиране за маршрута
cs: Výchozí nastavení tratí
et: Vaikimis rada
fr: Valeurs par défaut
ja: コースのデフォルト
nb: Løype standard
pt: Padrão de Percurso
ro: Valori implicite traseu
sv: Banans förvalda

source: Symbols & Text
bg: Символи и текст
cs: Symboly & Text
et: Sümbolid ja tekst
fr: Symboles & Texte
ja: 記号とテキスト
nb: Symboler og tekst
pt: Símbolos e Texto
ro: Simboluri și Text
sv: Symboler & text

source: Description type:
bg: Тип на описанията:
cs: Typ popisku:
et: Legendi tüüp:
fr: Type de définition :
ja: 種類:
nb: Postbeskrivelsestype:
pt: Tipo de descrição:
ro: Tipul descrierii:
sv: Typ av beskrivning:

source: Line size:
bg: Размер на реда:
cs: Velikost řádky:
et: Joone suurus:
fr: Taille de ligne :
ja: 行のサイズ:
nb: Linje tykkelse:
pt: Tamanho de linha:
ro: Dimensiunea liniei:
sv: Linjetjocklek:

source: descriptions per course
bg: описания за маршрут
cs: Popisky podle trati
et: legend raja kohta
fr: définitions par circuit
ja: 個 / コース
nb: beskrivelser per løype
pt: Sinalética por percurso
ro: descrieri pe traseu
sv: kontrollbeskrivningar per bana

source: one copy of each course
bg: едно копие за всеки маршрут
cs: jedna kopie od každé tratě
et: üks koopia iga raja kohta
fr: une copie de chaque cicuit
ja: 1個 / 1コース
nb: en kopi av hver løype
pt: uma cópia de cada percurso
ro: un exemplar din fiecare traseu
sv: en kopia för varje bana

source: one page of each course
bg: една страница за всеки маршрут
cs: jedna stránka od každé tratě
et: üks lehekülg raja kohta
fr: une page de chaque circuit
ja: 1ページ / コース
nb: en side av hver løype
pt: uma página de cada percurso
ro: o pagină din fiecare traseu
sv: en sida för varje bana

source: multiple pages of each course
bg: няколко страници за всеки маршрут
cs: více stránek každé tratě
et: mitu lehekülge raja kohta
fr: plusieurs pages pour chaque circuit
ja: X個 / コース
nb: flere sider av hver løype
pt: várias páginas de cada percurso
ro: mai multe pagini pe fiecare traseu
sv: flera sidor för varje bana

source: Print:
bg: Отпечатай:
cs: Vytisknout:
et: Trüki:
fr: Imprimer :
ja: 印刷:
nb: Skriv ut:
pt: Imprimir:
ro: Tipărire:
sv: Skriv ut:

source: Print Descriptions
bg: Отпечатай описанията
cs: Vytisknout popisy
et: Trüki legendid:
fr: Imprimer les définitions
ja: ディスクリプションを印刷
nb: Skriv ut postbeskrivelser
pt: Imprimir Sinalética
ro: Tipărește Descrieri
sv: Skriv ut kontrollbeskrivningar

source: Height:
bg: Височина:
cs: Výška:
et: Kõrgus:
fr: Hauteur :
ja: 高さ:
pt: Altura:
sv: Höjd:

source: Paper Size ({0})
bg: Размер на хартията ({0})
cs: Velikost papíru ({0})
et: Paberi suurus ({0})
fr: Taille du papier ({0})
ja: 用紙サイズ ({0})
pt: Tamanho de Papel ({0})
sv: Pappersstorlek ({0})

source: Orientation
bg: Ориентация
cs: Orientace
et: Asetus
ja: 向き
pt: Orientação
sv: Sidorientering

source: Left:
bg: Ляво:
cs: Vlevo:
et: Vasakul:
fr: Gauche :
ja: 左:
pt: Esquerda:
sv: Vänster:

source: Top:
bg: Горе:
cs: Nahoře:
et: Ülal:
fr: Haute :
ja: 上:
pt: Superior:
sv: Överkant:

source: Right:
bg: Дясно:
cs: Vpravo:
et: Paremal:
fr: Droite :
ja: 右:
pt: Direita:
sv: Höger:

source: Bottom:
bg: Долу:
cs: Dole:
et: All:
fr: Basse :
ja: 下:
pt: Inferior:
sv: Nederkant:

source: Margins ({0})
bg: Полета ({0})
cs: Okraje ({0})
et: Äärised ({0})
fr: Marges ({0})
ja: 余白 ({0})
pt: Margens ({0})
sv: Marginaler ({0})

source: Page Setup
bg: Настройки на страницата
cs: Vzhled stránky
et: Lehekülje seaded
fr: Mise en page
ja: ページ設定
pt: Configuração de página
sv: Sidinställning

source: Punch Card Layout...
bg: Оформление на контролния картон...
cs: Rozložení průkazky
et: Kompostri jäljendid...
fr: Format du carton de contrôle...
ja: コントールカードのレイアウト...
nb: Klippekort layout...
pt: Layout do Cartão de Controlo
ro: Planul Fișei de Compostare...
sv: Stämpelkort layout...

source: Punch box size:
bg: Размер на квадратчето за перфорация:
cs: Velikost políčka pro ražení
et: Kompostri kasti suurus:
fr: Taille de la case de poinçonnage :
ja: パンチボックスのサイズ:
nb: Størrelse på stemplingsrute:
pt: Tamanho de caixa de picote:
ro: Dimensiune căsuță compostare:
sv: Storlek på stämpelruta:

source: Copies:
bg: Копия:
cs: Kopie:
et: Koopiaid:
ja: 部数:
nb: Kopier:
pt: Cópias
ro: Exemplare:
sv: Kopior:

source: Print Punch Cards
bg: Печат на контролните картони
cs: Vytisknout průkazky
et: Trüki kompostri kaardid
fr: Imprimer les cartons de contrôle
ja: コントロールカードを印刷
nb: Skriv ut stemplingskort
pt: Imprimir Cartões de Controlo
ro: Tiparire Fișe de Compostare
sv: Skriv ut stämpelkort

source: Box Order
bg: Подредба на клетките
cs: Pořadí
et: Ruutude järjekord
fr: Ordre des cases
ja: パンチボックスの並び順
nb: Klipprutesortering
pt: Ordem de caixa de picote
ro: Ordine Casuțe
sv: Stämpelrutornas ordning

source: Size
bg: Размер
cs: Velikost
et: Suurus
fr: Taille
ja: サイズ
nb: Størrelse
pt: Tamanho
ro: Dimensiune
sv: Storlek

source: Columns:
bg: Колони:
cs: Sloupce:
et: Veerud:
fr: Colonnes :
ja: 列数:
nb: Kolonner:
pt: Colunas:
ro: Coloane:
sv: Kolumner:

source: Rows:
bg: Редове:
cs: Řádky:
et: Read:
fr: Lignes :
ja: 行数:
nb: Rader:
pt: Linhas:
ro: Rânduri:
sv: Rader:

source: Punch Card Layout
bg: Оформление на контролния картон
cs: Rozložení průkazky
et: Kompostri kaardi väljanägemine
fr: Format du carton de contrôle
ja: コントロールカードのレイアウト
nb: Stemplingskort layout
pt: Layout do Cartão de Controlo
ro: Planul Fișei de Compostare
sv: Stämpelkort layout

source: Click on a control code in the left-side list, and design the punch pattern in the right side. Red codes indicate controls that have no punch pattern defined.
bg: Кликнете върху сигнатура на контролна точка в списъка отляво и изобразете отпечатъка на перфоратора вдясно. Сигнатурите, показани в червено, означават контролни точки без определен отпечатък от перфоратор.
cs: Klikni na kód kontroly na levé straně seznamu a navrhni vzor ražení na pravé straně. Červené kódy značí kontroly, které nemají definovaný žádný vzor ražení.
et: Klõpsa tunnusnumbril vasakul ja joonista jäljend paremal pool. Punased numbrid näitavad, et jäljend on defineeritud.
fr: Cliquer sur un numéro de poste dans la liste de gauche puis indiquer le schéma des poinçons sur le côté droit. Les postes dont les numéros sont en rouge n'ont pas de schéma défini.
ja: 左のリストからコントロールコードを選び、右側の画面でパンチパターンを設定してください。赤くなっているコントロールコードは、まだパンチパターンが設定されていないことを示しています。
nb: Klikk på en postkode i listen på venstre side og lag stemplingsmønsteret på høyre siden. Røde koder angir poster som ikke har noe definert kontrollmønster.
pt: Superior: 0,55", Inferior: 0,55", Esquerda: 0,55", Direita: 0,55" Clique em um código de controlo na lista do lado esquerdo e desenhe o padrão de picote no lado direito. Os códigos vermelhos indicam controles que não possuem padrão de picote definido.
ro: Click pe codul postului in partea stângă a listei, și proiectați modelul de compostare în partea dreaptă. Codurile roșii indică posturile care nu au nici un model de compostare definit.
sv: Klicka på en kontrollkod i listan till vänster och designa stämpelmallen till höger. Röda koder anger kontroller som saknar en definierad stämpelmall.

source: Punch Patterns
bg: Отпечатъци от перфоратори
cs: Vzor ražení
et: Kompostri jäljendid
fr: Schéma des poinçons
ja: パンチパターン
nb: Stemplingsmønster
pt: Padrões de picote
ro: Model Compostare
sv: Stämpelmönster

source: Print...
bg: Печат...
cs: Tisk…
et: Trüki...
fr: Imprimer...
ja: 印刷...
nb: Skriv ut …
pt: Imprimir...
ro: Tipărire...
sv: Skriv ut...

source: Print Preview...
bg: Преглед преди печат...
cs: Náhled tisku...
et: Väljatrüki eelvaatlus...
fr: Aperçu avant impression...
ja: 印刷プレビュー...
nb: Forhåndsvis utskrift ...
pt: Antevisão da Impressão...
ro: Previzualizare Tipărire...
sv: Förhandsgranska utskrift...

source: Close
bg: Затвори
cs: Zavřít
et: Sulge
fr: Fermer
ja: 閉じる
nb: Lukk
pt: Fechar
ro: Închide
sv: Stäng

source: Climb
bg: Изкачване
cs: Převýšení
et: Tõus
fr: Dénivelé
ja: 登高
nb: Stigning
pt: Desnível
ro: Diferență de nivel
sv: Stigning

source: Code
bg: Сигнатура
cs: Kód
et: Tunnusnumber
fr: Numéro
ja: コード
nb: Kode
pt: Código
ro: Cod
sv: Kodsiffra

source: Column
bg: Колона
cs: Sloupec
et: Veerg
fr: Colonne
ja: 欄
nb: Kolonne
pt: Coluna
ro: Coloană
sv: Kolumn
