Repository: petergolde/PurplePen
Catalog: loc/po/purplepen-*.po
Languages: bg, cs, da, et, fr, ja, nb, pt, ro, sv

source: Cannot print '{0}' for the following reason:
bg: Не може да се отпечата '{0}' поради следната причина:
cs: Z následujícího důvodu nelze vytisknout '{0}' :
da: Kan ikke udskrive '(0)' af følgende grund:
et: Ei saa trükkida '{0}' , põhjusel:
fr: Ne peut pas imprimer '{0}' pour les raisons suivantes :
ja: '{0}' を印刷できません。以下の理由:
nb: Kan ikke skrive ut '{0}' på grunn av:
pt: Não é possível imprimir '{0}' pelo seguinte motivo:
ro: Nu se poate tipări '{0}' deoarece:
sv: Kan inte skriva ut '{0}' av följande skäl:

source: Cannot create '{0}' for the following reason:
bg: Не може да се създаде '{0}' поради следната причина:
cs: Z následujícího důvodu nelze vytvořit '{0}' :
da: Kan ikke oprette '(0)' af følgende grund:
et: Ei saa luua '{0}' põhjusel:
fr: Ne peut pas créer '{0}' pour les raisons suivantes :
ja: '{0}' を作成できません。以下の理由:
nb: Kan ikke lage '{0}' på grunn av:
pt: Não é possível criar '{0}' pelo seguinte motivo:
ro: Nu se poate crea '{0}' deoarece:
sv: Kan inte skapa '{0}' av följande skäl:

source: Cannot create folder '{0}' for the following reason:
bg: Не може да се създаде папка '{0}' поради следната причина:
cs: Z následujícího důvodu nelze vytvořit složku '{0}' :
da: Kan ikke oprette mappe '(0)' af følgende grund:
et: Ei saa luua kausta '{0}' põhjusel:
fr: Ne peut pas créer le dossier '{0}' pour les raisons suivantes :
ja: フォルダ '{0}' を作成できません。以下の理由:
nb: Kan ikke opprette mappe '{0}' på grunn av:
pt: Não é possível criar a pasta '{0}' pelo seguinte motivo:
ro: Nu se poate crea directorul '{0}' deoarece:
sv: Kan inte skapa mappen '{0}' av följande skäl:

source: Cannot read map for the following reason: '{0}' Using Optimize/Repair and re-saving in OCAD may fix problems.
bg: Не може да се прочете картата поради следната причина: '{0}'. Използването на функцията „Optimize/Repair“ и повторното записване в OCAD може да реши проблема.
cs: Nelze načíst mapa z následujících důvodů: '{0}' Použití Optimalizace/Oprava a opětovné uložení v OCAD může problém vyřešit.
da: Kan ikke læse kort af den følgende grund: '(0)' Optimer/Reparer og gen-gem i OCAD kan klare problemerne.
pt: Não é possível ler o mapa pelo seguinte motivo: '{0}' Usar Otimizar/Reparar e salvar novamente no OCAD pode resolver o problema.
sv: Kan inte läsa kartan på grund av: '{0}' Optimera/reparera och spara om som OCAD kan lösa problemet.

source: Cannot create OCAD files for the following reason:
bg: Не може да се създадат файлове за OCAD поради следната причина:
cs: Z následujícího důvodu nelze vytvořit soubory OCADu:
da: Kan ikke oprette OCAD filer af følgende grund:
et: Ei saa luua OCAD faili põhjusel:
fr: Ne peut pas créer les fichiers OCAD pour les raisons suivantes :
ja: OCAD ファイル '{0}' を作成できません。以下の理由:
nb: Kan ikke lage OCAD filer på grunn av:
pt: Não é possível criar o ficheiro OCAD pelo seguinte motivo:
ro: Nu se poate crea fișierul OCAD deoarece:
sv: Kan inte skapa OCAD-filer av följande skäl:

source: Do you want to save the changes you made to '{0}'?
bg: Искате ли да запишете направените промени в '{0}'?
cs: Přejete si uložit změny provedené v '{0}'?
da: Ønsker du at gemme de ændringer du lavede til '(0)'?
et: Kas soovid salvestada muudatused mis tegid '{0}'?
fr: Voulez-vous sauvegarder les modifications effectuées sur '{0}' ?
ja: '{0}' への変更を保存しますか?
nb: Vill du lagre endringene i '{0}'?
pt: Quer gravar as alterações feitas em '{0}'?
ro: Doriți să salvați schimbările efectuate la '{0}'?
sv: Vill du spara ändringarna du gjort till '{0}'?

source: File '{0}' already exists in the specified folder. Click the "Back" button and choose a new folder or a new event title.
bg: Файлът '{0}' вече съществува в указаната папка. Натиснете бутона „Назад“ и изберете нова папка или ново име на състезанието.
cs: Soubor '{0}' již v určené složce existuje. Klikněte na tlačítko "Zpět" a zvolte novou složku nebo nový název závodu.
da: Fil '(0)' eksisterer i den specificerede mappe. Klik "Tilbage" knappen og vælg en ny mappe eller en ny hændelsestitel.
et: Fail '{0}' juba eksisteerib valitud kaustas. Vajuta "Back" nupule ja vali uus kaust või uus võistluse pealkiri.
fr: Le fichier '{0}' existe déjà dans le dossier indiqué. Cliquer sur le bouton "Retour" et choisissez un nouveau dossier ou un nouveau nom pour cette course.
ja: 指定のフォルダには '{0}' というファイルがすでに存在します。「戻る」ボタンで前の画面に戻り、別のフォルダを選択するか新しいイベント名を設定してください。
nb: Filen '{0}' finnes allerede i denne mappe. Klikk på "Tilbake"-knappen og velg en ny mappe eller et nytt arrangementsnavn.
pt: O ficheiro '{0}' já existe na pasta especificada. Clique no botão "Voltar" e escolha uma nova pasta ou um novo título para o evento.
ro: Fișierul '{0}' exista deja în directorul specificat. Click pe butonul "Înapoi" și alegeți un nou director sau un nou titlu de eveniment.
sv: Filen '{0}' finns redan i den valda mappen. Klicka "Tillbaka" och välj en ny mapp eller ett nytt tävlingsnamn.

source: The control code '{0}' is already used by another control.
bg: Сигнатурата '{0}' вече се използва от друга контролна точка.
cs: Kód kontroly '{0}' je již použit jinou kontrolou.
da: Kontrolkoden '(0)' er allerede i brug af en anden kontrol.
et: Tunnusnumber '{0}' on juba kasutusel teise KP juures.
fr: Le numéro du poste '{0}' est déjà utilisé sur autre poste.
ja: コントロールコード '{0}' はすでに他のコントロールで使われています。
nb: Postkode '{0}' er i bruk på en annen post.
pt: O código de controlo '{0}' já está atribuído a outro controlo.
ro: Codul '{0}' este deja folosit de un alt post.
sv: Kodsiffra '{0}' används redan till en annan kontroll.

source: The points for a control must be an integer 1-999.
bg: Точките за КТ трябва да са цяло число от 1 до 999.
cs: Body za kontroly musí být celé číslo 1-999
da: Punkterne for en kontrol skal være et heltal 1-999.
et: Tunnusnumber peab olema vahemikus 1-999.
fr: Les points affectés à un poste doivent correspondre à un nombre entier compris entre 1 et 999.
ja: コントロールの得点は1から999の整数でなくてはなりません。
nb: Postkode må være et heltall mellom 1-999.
pt: A pontuação de um posto de controlo devem ser um número inteiro de 1 a 999.
ro: Punctajul pentru un post trebuie sa fie un întreg între 1 și 999.
sv: Poängen för en kontroll måste vara ett heltal (1-999).

source: The climb for a course must be a number 0-9999, or blank.
bg: Изкачването за маршрут трябва да е число от 0 до 9999 или празно поле.
cs: Převýšení pro trať musí být číslo 0-9999 nebo prázdné
da: Stigningen for et kursus skal være et nummer mellem 0-999, eller blank.
et: Raja tõusumeetrid peavad olema numbrites vahemikus 0-9999, või tühi.
fr: Le dénivelé d'un circuit doit être vide ou compris entre 0 et 9999.
ja: コースの登高には0から9999の数字を入れてください。(または空白)
nb: Stigningen må være et heltall mellom 0 og 9999 eller blank.
pt: O desnível de um percurso deve ser um número 0-9999 ou deixar o campo em branco.
ro: Diferența de nivel a traseului trebuie să fie număr de la 0 până la 9999, sau câmp gol.
sv: Stigningen för en bana måste vara ett heltal 0-9999 eller lämnas tomt.

source: The load for a course must be an integer 0-999999, or blank.
bg: Натоварването на маршрута трябва да е цяло число от 0 до 999999 или празно поле.
cs: Počet závodníků na trati musí být celé číslo 0-999999, nebo prázdné
da: Indlæsningen af et kursus skal være et heltal 0-999999, eller blank.
et: Raja osalejate arv peab olema numbrites vahemikus 0-999999, või tühi.
fr: Le nombre de concurrents sur un circuit doit être vide ou un nombre entier compris entre 0 et 999999.
ja: コースの走行人数は、空白にするか、0から999999までの数字を入力してください。
nb: Antall deltakere i en løype må være et heltall mellom 0 og 999999 eller være blank.
pt: A carga para um percurso deve ser um número inteiro 0-999999 ou deixar o campo em branco.
ro: Încărcarea unui traseu trebuie să fie un întreg de la 0 până la 999999, sau câmp gol.
sv: Antal löpare på en bana måste vara ett heltal 0-999999 eller lämnas tomt.

source: Ca&ncel Operation
bg: &Прекрати действието
cs: &Zrušit operaci
da: An&nuler handlingen
et: K&atkesta tegevus
fr: A&nnuler l'opération
ja: 操作をキャンセル(&N)
nb: A&vbryt oppgave
pt: Ca&ncelar a Operação
ro: Anulare Operațiune
sv: A&vbryt åtgärd

source: Cancel Operation
bg: Прекрати действието
cs: Zrušit operaci
da: Annuller handlingen
et: Toimingu tühistamine
fr: Annuler l'opération
ja: 操作をキャンセル
nb: Avbryt oppgave
pt: Cancelar a operação
ro: Anulare Operațiune
sv: Avbryt åtgärd

source: Enter new score
bg: Въведи нов брой точки
cs: Nová bodová hodnota
da: Indtast ny score
et: Sisesta uus väärtus
fr: Entrer le nouveau score
ja: 新しいスコアを入力
nb: Oppgi nye poeng
pt: Insira uma nova pontuação
ro: Introduceți noul scor
sv: Ange ny poäng

source: Enter new code
bg: Въведи нова сигнатура
cs: Zadat nový kód
da: Indtast ny kode
et: Sisesta uus tunnusnumber
fr: Entrer le nouveau numéro
ja: 新しいコードを入力
nb: Skriv inn ny postkode
pt: Insira o novo código
ro: Introduceți noul cod
sv: Ange ny kodsiffra

source: Enter feature size Use / for height on a slope Use | for two features
bg: Въведи размер на обекта Използвай / за височина по склон Използвай | за два обекта
cs: Vlož velikost objektu užij / pro výšku ve svahu užij | pro dvě hodnoty
da: Indtast feature størrelse Brug / for højde på en skråning Brug | for to features
et: Sisesta objekti suurus Kasuta / näitamaks kõrgust nõlval Kasuta | kahe objekti korral
fr: Entrer la taille de l'élément Utiliser / pour la hauteur sur une pente Utiliser | pour deux éléments
ja: 特徴物のサイズを入力 「/」で傾斜上の高さ 「|」で2つの特徴物の高さ
nb: Skriv in objektets størrelse Bruk / for høyder i en skråning Bruk | for to objekt
pt: Insira o tamanho do elemento Use / para altura em declive Use | para dois elementos
ro: Introduceți dimensiunea elementului Folosiți / pentru înălțime și pantă Folosiți | pentru două elemente
sv: Ange föremålets storlek Använd / för höjder i en sluttning Använd | för två föremål

source: Enter new event title Use | to separate lines (affects all courses)
bg: Въведи ново заглавие на състезанието Използвай | за разделяне на редове (ще се приложи върху всички маршрути)
cs: Vlož název závodu užij | na další řádek (platí pro všechny tratě)
da: Indtast ny hændelsestitel Brug | for at skille linjer (påvirker alle kurser)
et: Sisesta uus võistluse nimetus Kasuta | eraldamaks ridu (mõjutab kõikki radu)
fr: Entrer le nouveau nom de la course Utiliser | pour séparer les lignes (affecte tous les circuits)
ja: 新しいイベント名を入力してください。 「 | 」を使用すると改行できます。 （すべてのコースに反映されます）
nb: Skriv inn nytt arrangementsnavn Bruk | for å skille rader (påvirker alle løyper)
pt: Insira o novo título do evento Use | para separar linhas (afeta todos os percursos)
ro: Introduceți noul titlu de eveniment Folosiți | pentru a separa liniile (afectează toate traseele)
sv: Ange nytt tävlingsnamn Använd | för att separera rader (påverkar samtliga banor)

source: Enter new secondary title Use | to separate lines
bg: Въведи ново подзаглавие Използвай | за разделяне на редове
cs: Zadejte nový podtitulek Pužijte | pro nový řádek
da: Indtast ny sekundær titel Brug | for at skille linjer
et: Lisa teine rida Kasuta | eraldamaks ridu
fr: Entrer le nouveau titre secondaire Utiliser | pour séparer les lignes
ja: 新しいサブタイトルを入力してください。 「 | 」を使用すると改行できます。
nb: Legg til undertittel Bruk | for å skille rader
pt: Insira um novo subtítulo Use | para separar linhas
ro: Introduceți noua linie secundară Folosiți | pentru a separa liniile
sv: Ange ny undertitel Använd | för att separera rader

source: Enter new course name
bg: Въведи ново име на маршрута
cs: Zadat název nové trati
da: Indtast nyt kursusnavn
et: Sisesta uus raja nimi
fr: Entrer un nouveau nom pour le circuit
ja: 新規コース名を入力
nb: Skriv inn nytt løypenavn
pt: Insira o novo nome do percurso
ro: Introduceți noul nume de traseu
sv: Ange nytt bannamn

source: Enter new climb in meters
bg: Въведи ново изкачване (в метри)
cs: Zadejte novou hodnotu stoupání v metrech
da: Indtast ny stigning i meter
et: Sisesta tõusude summa meetrites
fr: Entrer le nouveau dénivelé en mètres
ja: 新規登高を入力
nb: Skriv inn ny stigning i meter
pt: Digite o novo desnível em metros
ro: Introduceți noua diferență de nivel in metri
sv: Ange ny stigning i meter

source: Enter new symbol meaning (affects all courses)
bg: Въведи ново значение на символа (ще се приложи върху всички маршрути)
cs: Zadej nový význam symbolu (ovlivní všechny kategorie)
da: Indtast ny symbolbetydning (påvirker alle kurser)
et: Sisesta uus objekti legend (mõjutab kõikki radu)
fr: Entrer une nouvelle signification pour le symbole (affecte tous les circuits)
ja: 記号の新しい意味を入力 (全コースに反映されます)
nb: Skriv inn ny symbolforklaring (påvirker all løyper)
pt: Insira o novo significado do símbolo (afeta todos os percursos)
ro: Introduceți noua semnificație de simbol (afectează toate traseele)
sv: Ange ny betydelse för symbol (påverkar alla banor)

source: Enter new text Use | to separate lines
bg: Въведи нов текст Използвай | за разделяне на редове
cs: Vlož text užij | na řádky
da: Indtast by tekst Brug | for at skille linjer
et: Sisesta uus tekst Kasuta | ridade eraldamiseks
fr: Saisir un nouveau texte Utiliser | pour séparer les lignes
ja: 新しいテキストを入力してください。 「 | 」を使用すると改行できます。
pt: Insira novo texto Use | para separar linhas
ro: Introduceți noul text
sv: Ange ny text Använd | för att separera rader

source: Controls {0} are no longer used by any course. Do you want to delete these controls from the control collection?
bg: Контролните точки {0} вече не се използват от нито един маршрут. Искате ли да ги изтриете от набора с всички контролни точки?
cs: Kontroly {0} již nejsou dále používány žádnou tratí. Přejete si smazat tyto kontroly z kolekce kontrol?
da: Kontroller {0} bruges ikke længere af noget kursus. Ønsker du at slette disse kontroller fra kontrol-samlingen?
et: KPd {0} ei ole kasutusel ühegil rajal. Kas sa soovid need eemaldada?
fr: Les numéros de postes {0} ne sont plus utilisés sur un quelconque circuit. Voulez-vous supprimer ces numéros de la bibliothèque de postes ?
ja: コントロール {0} を使用しているコースが無くなりました。これらのコントロールをコントロール・コレクションからも削除しますか？
nb: Postene {0} brukes ikke lengre i noen løyper. Vil du slette disse postene?
pt: Os pontos de controlo {0} não são mais usados por nenhum percurso. Deseja excluir esses controlos da coleção de pontos de controlo?
ro: Postul {0} nu mai este folosit în nici un traseu. Doriți sa-l stergeți din colecția de posturi?
sv: Kontrollerna {0} används inte längre av någon bana. Vill du ta bort dessa kontroller?

source: Control {0} is no longer used by any course. Do you want to delete this control from the control collection?
bg: Контролната точка {0} вече не се използва от нито един маршрут. Искате ли да я изтриете от набора с всички контролни точки?
cs: Kontrola {0} již není dále používána žádnou tratí. Přejete si smazat tuto kontrolu z kolekce kontrol?
da: Kontrol {0} bruges ikke længere af noget kursus. Ønsker du at slette denne kontrol fra kontrolsamlingen?
et: KP {0} ei ole kasutusel ühegil rajal. Kas sa soovid selle eemaldada?
fr: Le numéro de poste {0} n'est plus utilisé sur un quelconque circuit. Voulez-vous supprimer ce numéro de la bibliothèque de postes ?
ja: コントロール {0} を使用しているコースが無くなりました。このコントロールをコントロール・コレクションからも削除しますか？
nb: Post {0} brukes ikke lenger i noen løyper. Vil du slette denne posten?
pt: O ponto de controlo {0} não é mais usado por nenhum percurso. Deseja excluir este controle da coleção de pontos de controlo?
ro: Postul {0} nu mai este folosit în nici un traseu. Doriți să ștergeți acest post din colecția de posturi?
sv: Kontroll {0} används inte längre av någon bana. Vill du ta bort denna kontroll?

source: Control {0} is currently used by the following courses: {1}. Do you want to delete this control anyway?
bg: Контролната точка {0} се използва в следните маршрути: {1}. Искате ли все пак да я изтриете?
cs: Kontrola {0} je aktuálně používána následujícími tratěmi: {1}. Přejete si i přesto smazat tuto kontrolu?
da: Kontrol {0} bruges af de følgende kurser: {1}. Ønsker du at slette denne kontrol alligevel?
et: KP {0} on kasutusel rajal: {1}. Kas soovid selle eemaldada sellegi poolest?
fr: Le numéro de poste {0} est actuellement utilisé sur le(s) circuit(s) suivant(s) : {1}. Voulez-vous vraiment le supprimer ?
ja: 現在、コントロール {0} はコース: {1} で使用されています。それでもこのコントロールを削除しますか？
nb: Post {0}brukes i følgende løyper: {1}. Vil du slette posten uansett?
pt: O ponto de controlo {0} é usado atualmente pelos seguintes percursos: {1}. Deseja excluir este ponto de controlo mesmo assim?
ro: Postul {0} este folosit de următoarele trasee: {1}. Doriți oricum să-l ștegeți?
sv: Kontroll {0} används av följande banor: {1}. Vill du ändå ta bort denna kontroll?

source: A control code must be one, two, or three letters or digits.
bg: Сигнатурата трябва да съдържа една, две или три букви или цифри.
cs: Kód kontroly musí být jedno, dvě nebo tři písmena nebo číslice.
da: En kontrolkode skal være en, to eller tre bogstaver eller tal.
et: Tunnusnumber peab oleama üks, kaks või kolm tähte või numbrit pikk.
fr: Un numéro de poste doit correspondre à 1, 2 ou 3 lettres ou chiffres.
ja: コントロールコードには1～3桁の数字または文字を設定してください。
nb: Postkoden må inneholde en, to eller tre tall eller bokstaver.
pt: Um código de ponto de controlo deve ter uma, duas ou três letras ou dígitos.
ro: Un cod de post trebuie să conțină una, două sau trei litere sau cifre.
sv: En kodsiffra måste bestå av en, två eller tre siffror (eller bokstäver).

source: A control code must not contain a space.
bg: Сигнатурата не трябва да съдържа интервал.
cs: Kód kontroly nesmí obsahovat mezeru.
da: En kontrolkode må ikke indeholde mellemrum.
et: Tunnusnumber ei tohi sisaldada tühikuid.
fr: Un numéro de poste ne doit pas contenir d'espace.
ja: コントロールコードにスペースを入れないでください。
nb: En postkode kan ikke inneholde mellomrom.
pt: Um código de ponto de controlo não deve conter um espaço.
ro: Un cod de post nu poate conține spațiu.
sv: En kodsiffra får inte innehålla mellanslag.

source: A control code should not begin with zero.
bg: Сигнатурата не трябва да започва с нула.
cs: Kód kontroly by neměl začínat nulou.
da: En kontrolkode skulle ikke begynde med et nul.
et: Tunnusnumber ei tohi alata nulliga.
fr: Un numéro de poste ne devrait pas commencer par zéro.
ja: コントロールコードは0から始めるべきではありません。
nb: Postkoder skal ikke begynne med 0
pt: Um código de ponto de controlo não deve começar com zero.
ro: Un cod de post nu poate începe cu zero.
sv: En kodsiffra får inte börja med en nolla.

source: A control code should not look like another number when upside-down.
bg: Сигнатурата не трябва да изглежда като друго число, ако се обърне наопаки.
cs: Kód kontroly nemá vypadat jako jiné převrácené číslo (66 68)
da: En kontrolkode skulle ikke se ud som et andet nummer ved op-ned.
et: Tunnusnumber ei tohi olla loetav tagurpidi teise numbrina.
fr: Un numéro de poste ne devrait pas ressembler à un autre quand on le lit à l'envers.
ja: コントロールコードには、逆さにも読める番号を使用しないことを勧めます。
nb: En postkode skal ikke kunne forveksles med et annet nummer om den leses opp ned.
pt: Um código de ponto de controlo não deve se parecer com outro número quando está de cabeça para baixo.
ro: Un cod de post nu trebuie să semene cu alt cod întors cu susul în jos.
sv: En kodsiffra ska inte kunna läsas upp-och-ner som en annan kodsiffra.

source: The code "{0}" is used more than once.
bg: Сигнатурата „{0}“ е използвана повече от веднъж.
cs: Kód "{0}" je použit vícekrát než jednou.
da: Koden {0} bruges mere end en gang.
et: Tunnusnumber "{0}" on kasutusel rohkem kui üks kord.
fr: Le numéro de poste "{0}" est utilisé plus d'une fois.
ja: コントロールコード "{0}" が複数回使われています。
nb: Postkode "{0}" er i bruk mer enn en gang.
pt: O código "{0}" é usado mais de uma vez.
ro: Codul "{0}" e folosit cel puțin o dată.
sv: Kodsiffra "{0}" används mer än en gång.

source: The print scale must be a number between 100 and 100,000.
bg: Мащабът на печат трябва да бъде число между 100 и 100 000.
cs: Měřítko tisku musí být číslo mezi 100 a 100000.
da: Udskriftskala skal være et nummer mellem 100 og 100.000.
et: Mastaap peab olema number 100 ja 100 000 vahel.
fr: L'échelle d'impression doit correspondre à un nombre compris entre 100 et 100,000.
ja: 印刷の縮尺には100から100,000の数字を入れてください。
nb: Utskriftskala må være mellom 100 og 100000
pt: A escala de impressão deve ser um número entre 100 e 100.000.
ro: Scara de imprimare trebuie să fie un număr între 100 și 100,000.
sv: Utskriftsskalan måste vara ett tal mellan 100 och 100 000.

source: Course Properties
bg: Свойства на маршрута
cs: Vlastnosti trati
da: Kursusegenskaber
et: Raja seaded
fr: Propriétés du circuit
ja: コース・プロパティ
nb: Løypeegenskaper
pt: Propriedades do Percurso
ro: Proprietăți traseu
sv: Banegenskaper

source: Landscape
bg: Хоризонтално
cs: Na šířku
da: Landskab
et: Maastik
fr: Paysage
ja: 横
nb: Liggende
pt: Paisagem
ro: Panoramic
sv: Liggande

source: Portrait
bg: Вертикално
cs: Na výšku
da: Portræt
et: Püstine
ja: 縦
nb: Stående
pt: Retrato
ro: Portret
sv: Stående

source: The page size is too small for any descriptions to be printed.
bg: Размерът на страницата е твърде малък, за да се отпечатат описанията.
cs: Žádné popisy se nevejdou na takto malou stránku.
da: Sidestørrelsen er for lille til at nogen beskrivelse kan udskrives.
et: Lehekülje suurus on liiga väike legendide trükkimiseks.
fr: La taille de la page est trop petite pour que les définitions soient imprimées.
ja: ディスクリプションを印刷する用紙のサイズが小さすぎます。
nb: Sidestørrelsen er for liten til at postbeskrivelser kan skrives ut.
pt: O tamanho da página é muito pequeno para que quaisquer descrições sejam impressas.
ro: Dimensiunea paginii e prea mică pentru a tipări decrierea.
sv: Sidans storlek är för liten för att någon kontrollbeskrivning ska kunna skrivas ut.

source: Version {0}
bg: Версия {0}
cs: Verze {0}
et: Versioon {0}
ja: バージョン {0}
nb: Versjon {0}
pt: Versão {0}
ro: Versiunea {0}

source: Version {0} of Purple Pen is now available for download. (You are currently running version {1}.) Would you like to download and install the latest version?
bg: Налична е нова версия {0} на Purple Pen. (В момента използвате версия {1}). Желаете ли да изтеглите и инсталирате последната версия?
cs: Je k dispozici nová verze Purple Penu {0} (Teď máte {1}.) Stáhnout a instalovat?
da: Version {0} af Purple Pen er nu tilgængelig for download. Du bruger i øjeblikket versiom {1}. Ønsker du at downloade og installere den seneste version?
et: Versioon {0} Purple Penist on olemas alla laadimiseks. (Sa kasutad hetkel versiooni {1}.) Kas soovid alla laadida ja installeerida viimase versiooni?
fr: La version {0} de Purple Pen est désormais disponible au téléchargement (vous utilisez actuellement la version {1}). Souhaitez-vous télécharger et installer la dernière version ?
ja: Purple Penのバージョン {0} がダウンロードできます。 (現在ご利用中のバージョンは {1} です。) 最新バージョンをダウンロードしてインストールしますか?
nb: Versjon {0} av Purple Pener nå tilgjengelig for nedlasting. (Du kjører versjon {1}.) Vil du laste ned og installere seneste versjon?
pt: A versão {0} do Purple Pen já está disponível para download. (Você está executando a versão {1}.) Deseja baixar e instalar a versão mais recente?
sv: Version {0} av Purple Pen finns nu tillgänglig för nedladdning. (Du kör just nu version {1}.) Vill du ladda ner och installera den senaste versionen?

source: Help file '{0}' could not be opened.
bg: Помощният файл '{0}' не може да бъде отворен.
cs: Soubor nápovědy '{0}' nemohl být otevřen.
da: Hjælpfil '{0}' kunne ikke åbnes.
et: Abifaili {0} ei saa avada.
fr: Le fichier d'Aide '{0}' n'a pas pu être ouvert.
ja: ヘルプファイル '{0}' を開くことができませんでした。
nb: Hjelpfilen '{0}' kunne ikke åpnes.
pt: O arquivo de ajuda '{0}' não pôde ser aberto.
ro: Fișierul de asistență '{0}' nu a putut fi deschis.
sv: Hjälpfilen '{0}' kunde inte öppnas.

source: Zoom
bg: Мащаб
cs: Zvětšení
et: Suurendus
ja: ズーム
