Repository: petergolde/PurplePen
Catalog: loc/po/purplepen-*.po
Languages: bg, cs, da, et, fr, ja, nb, pt, ro, sv

source: IOF XML 3.0|*.xml|Spreadsheet (CSV)|*.csv
bg: IOF XML 3.0|*.xml|Електронна таблица (CSV)|*.csv
sv: IOF XML 3.0|*.xml|Kalkylark (CSV)|*.csv

source: Delete
bg: Изтрий
cs: Odstranit
et: Kustuta
fr: Supprimer
ja: 削除
nb: Slett
pt: Eliminar
ro: Ștergere
sv: Ta bort

source: The following controls are in the All Controls collection, but not used in any course. Click Delete to remove all checked controls.
bg: Следните КТ са в набора „Всички КТ“, но не се използват в нито един маршрут. Натиснете „Изтрий“, за да премахнете всички маркирани КТ.
cs: Následující kontroly jsou ve Všechny kontroly, ale nejsou použity v žádné trati. Kliknutím na tlačítko Odstranit odstraníte všechny zaškrtnuté kontroly.
et: Järgnevad KPd on Kõikide KPde nimistus, kuid ei ole kasutusel ühelgi rajal. Klõpsa Kustuta nupule kustutamaks märgitud KPd.
fr: Les postes suivant sont dans la bibliothèque Tous Postes, mais sont inutilisés. Cliquer Supprimer pour faire disparaître tous les postes cochés.
ja: 以下のコントロールは「全コントロール」コレクションに含まれていますが、どのコースでも使われていません。「削除」をクリックすると、チェックの付いたコントロールすべてを削除します。
nb: Følgende poster er i "Alle poster" men ingen av dem benyttes i noen løype. Klikk ta bort for å slette alle markerte poster.
pt: Os seguintes postos de controlo não são usados em nenhum dos percursos. Selecione Excluir para remover todos os postos de controlo indicados .
ro: Următoarele posturi de control sunt în colecția de posturi dar nu sunt utilizare în nici un traseu. Click Ștergere pentru a elimina toate posturile de control selectate.
sv: Följande kontroller finns i "Alla kontroller" men ingen av dom används i någon bana. Klicka "Ta bort" för att ta bort alla markerade kontroller

source: Choose additional courses to view with course "{0}".
bg: Изберете допълнителни маршрути, които да се показват заедно с маршрута „{0}“.
cs: Vyberte další trati, které chcete zobrazit společně s "{0}".
pt: Escolha percursos adicionais para visualizar com o percurso "{0}".
sv: Välj ytterligare banor att visa tillsammans med bana "{0}".

source: View Additional Courses
bg: Преглед на допълнителни маршрути
cs: Zobrazit další Tratě
pt: Visualizar Percursos Adicionais
sv: Visa ytterligare banor

source: Blend purple with underlying map colors
cs: Míchat purpurovou s barvami mapy
da: Bland lilla med underliggende kortfarver
et: Sulata lilla alusvärvidesse
fr: Fondre le magenta avec les couleurs de la carte
ja: パープルを地図の色とブレンドする
pt: Mistura a cor púrpura com as cores do mapa
sv: Smält samman lila med underliggande kartfärger

source: Create P&DFs
cs: Vytvořit P&DF...
da: Opret P&DFs
pt: Criar P&DFs
sv: Skapa P&DFer

source: &Undo
cs: &Zpět
da: &Fortryd
et: &Võta tagasi
fr: &Annuler
ja: 元に戻す(&U)
nb: &Angre
pt: An&ular
ro: An&ulare
sv: &Ångra

source: toolStripButton1
da: Værktøjsstripknap1
nb: verktøystipeknapp1
sv: verktygsomradeknapp1

source: Alpha {0}
da: Alfa {0}
et: Alfa {0}
nb: Alfa {0}
sv: Alfa {0}

source: MX
et: KV
sv: KB

source: Descriptions may not be added to a course with a map exchange if "All Parts" is being displayed. Switch to the part you wish to add descriptions to, and then choose "Add Descriptions" again.
cs: Popisy nemohou být přidány do tratě se změnou mapy, pokud jsou zobrazeny "Všechny části". Zvolte část, které chcete přidat popisy, a poté znovu zvolte "Přidat popisy"
da: Beskrivelse må ikke tilføjes et kursus med en kortudveksling hvis *Alle dele* bliver vist. Skift til den del du ønsker at tilføje, og vælg så "Tilføj beskrivelser" igen.
et: Raja legend võib jääda lisamata kaardile, kui on kaardivahetus ja "Kõik osad" on valitud. Vali rajaosa kuhu tahad lisada legende ja vali "Lisa legendid" uuesti.
fr: Les Définitions ne peuvent pas être ajoutées à un circuit comportant un échange de carte si "Toutes les Parties" est affiché. Basculez sur la partie pour laquelle vous souhaitez ajoutez les définitions, puis choisissez de nouveau l'option "Ajouter Définitions".
ja: [すべてのパート] を表示している場合ディスクリプションを配置できません。ディスクリプションを配置するコースパートに表示を切り換えてから、[ディスクリプションを配置]を選択してください。
pt: Descrições não podem ser adicionadas a um percurso com troca de mapas se "Todas as Partes" estiver sendo exibida. Alterne para a parte à qual deseja adicionar descrições e, em seguida, escolha "Adicionar Descrições" novamente.
sv: Kontrollbeskrivningar kan inte läggas till i en bana med kartbyte om "Alla delar" visas. Växla över till den delen som du vill lägga till beskrivningen till och välj "Lägg till kontrollbeskrivning" igen.

source: Regular
cs: Pravidelný
et: Tavaline
fr: Normal
ja: 標準
nb: Vanlig
pt: Normal
ro: Normal

source: OOM
pt: OOMapper

source: C
cs: P

source: OCAD Map
et: OCAD kaart
fr: Carte OCAD
ja: OCADマップ

source: Map E&xchange
et: Lisa kaardivahetus
fr: E&change de carte
ja: 地図交換(&X)

source: Create PDFs...
et: Salvesta PDFid...
fr: Créer des PDFs...
ja: PDFを作成...

source: Create Route&Gadget Files...
et: Salvesta Route&Gadget failid...
fr: Création des fichiers RouteGadget...
ja: RouteGadget ファイルを作成(&G)...
nb: Lag Route&Gadget filer...
ro: Creare Fișiere RouteGadget...

source: &Flagged Route to Map Exchange
et: &Märgitud rada kaardivahetusse
fr: Parcours &Balisé vers Echange de Carte
ja: 地図交換所までテープ誘導(&F)
nb: Merket rute til kartbytte

source: Remove G&ap
et: Eemalda K&atkestus
fr: Supprimer I&ntervalle
ja: 切れ目を除去(&A)
nb: Fjern klipp i linje
ro: Ștergere Spațiu G&ol

source: In order to design your courses, you must select the map file you will be using. Typically this is an OCAD file (although image files like JPEGs can be used instead). Click the "Choose..." button to select a map file.
et: Raja loomiseks pead valima aluseks kaardi faili. Tavaliselt on selleks OCADi fail (samuti võib kasutada pildifail, näiteks JPEG). Vajuta "Vali..." nupule kaardi valimiseks.
fr: Afin de dessiner vos circuits, vous devez sélectionner la carte que vous utiliserez. Habituellement c'est un fichier OCAD (sachant que des fichiers image tels que les JPEGs peuvent également être utilisés). Cliquer sur le bouton "Choisir..." pour sélectionner une carte.
ja: コースに使用する地図ファイルを選択してください。一般的にはOCADファイルです(代わりにJPEG等の画像ファイルも使用可能です)。「地図ファイルを選択(C)...」ボタンをクリックして地図ファイルを選択してください。
nb: For å kunne lage løyper må du velge en kartfil. Dette er vanligvis en OCAD fil, men også bildefiler som JPEG og GIF kan benyttes. Klikk på "Velg..." for å velge kartfilen.
ro: Pentru a defini traseele, trebuie selectat fișierul hartă care va fi utilizat. De obicei acesta este un fișier OCAD (deși pot fi folosite si fișiere imagine precum JPEG). Click pe butonul "Selectează..." pentru a selecta fișierul hartă.

source: Rasterize Before Printing
et: Rasterkaardi loomine enne trükkimist
fr: Tramer (aplatir) avant impression
ja: 印刷の前にラスタ化する
nb: Skriv ut som raster

source: RGB
fr: RVB

source: CMYK
fr: CMJN

source: Esc
fr: Échap

source: Beta {0}
et: Beeta {0}
fr: Béta {0}

source: One per course part
et: Üks raja osa kohta

source: Cannot read map for the following reason: '{0}' Using Optimize/Repair in OCAD may fix problems.
et: Ei saa lugeda kaarti järgmisel põhjusel '{0}' Kasuta Optimeeri/Paranda funktsiooni OCADis probleemi parandamiseks.
nb: Kartfilen kan ikke leses: '{0}' Forsøk "Optimalisere/Reparere" i OCAD for å utbedre problemet.
ro: Nu se poate citi harta deoarece: '{0}' Folosind opțiunea Optimize/Repair în OCAD poate rezolva problema.

source: Copyright © 2007-2012 by Peter Golde
nb: Copyright © 2007-2012 Peter Golde

source: Course Part:
nb: Løype del

source: Exit
nb: Avslutt

source: Customize Course &Appearance...
nb: Tilpass løypens &utseende

source: Course Order...
nb: Løyperekkefølge...

source: Add &Start
nb: Legg til &start
ro: Adăugare &Start

source: Add &Control
nb: Legg til &post
ro: Adăugare &Post Control

source: Add &Finish
nb: Legg til &mål
ro: Adăugare S&osire

source: Add &Descriptions
nb: Legg til &postbeskrivelser
ro: Adăugare &Descriere

source: Add Map E&xchange
nb: Legg til kartbytte

source: Add Special &Item
nb: Legg til spesielt &symbol
ro: Adăugare &Element Special

source: Add Text &Line...
nb: Legg til tekst&linje
ro: Adăugare Text Linie...

source: XML file|*.xml
nb: XML fil|*.xml
ro: Fișier XML|*.xml

source: Enter new text
nb: Skriv inn ny tekst

source: The map file was successfully loaded. If send your Purple Pen file to someone else, they must have the map file also.
nb: Kartet er lest inn. Desom du sender en Purpel Pen fil til noen må denne også ha tilgang til kartfilen.

source: {0} ({1} controls, {2:0.0} km, {3} m climb)
nb: {0} ({1} poster, {2:0.0} km, {3} m stigning)
ro: {0} ({1} posturi, {2:0.0} km, {3} m diferență nivel)

source: {0} ({1} controls, {2:0.0} km)
nb: {0} ({1} poster, {2:0.0} km)
ro: {0} ({1} posturi, {2:0.0} km)
