Repository: petergolde/PurplePen
Catalog: loc/po/purplepen-*.po
Languages: bg, cs, da, et, fr, ja, nb, pt, ro, sv

source: The map file "{0}" could not be found. Most likely, the map file has been moved or deleted, or the Purple Pen file has been moved (possibly to a different computer). The map file must be present every time the Purple Pen event file is loaded. If you send a Purple Pen event file to another person, be sure that person has a copy of the map file also. After pressing OK, try to find a copy of the map file on your computer.
bg: Картният файл "{0}" не може да бъде открит. Най-вероятно файлът е бил преместен или изтрит, или Purple Pen файлът е бил преместен (възможно е на друг компютър). Картният файл трябва да е наличен винаги, когато се зарежда Purple Pen файлът на състезанието. Ако изпратите Purple Pen файла на друг човек, уверете се, че той също има копие на картния файл. След като натиснете OK, опитайте да намерите копие на картния файл на вашия компютър.
cs: Soubor s mapou "{0}" nenalezen. Odkaz na mapu se ukládá relativně k souboru ppen. Pravděpodobně otvíráš soubor z mailu a není u něj soubor s mapou. Zkus oba soubory dát do jednoho adresáře a pak teprve otevřít ppen. Nebo se soubor s mapou někam přestěhoval. OK - zkus soubor s mapou najít.
da: Kortfilen"{0}" blev ikke fundet. Sandsynligvis er kortfilen blevet flyttet eller slettet, eller Purple Pen filen er blevet flyttet (muligvis til en anden computer). Kortfilen skal være til stede hver gang Purple Pen hændelsesfilen indlæses. Hvis du sender en Purple Pen hændelsesfil til en anden person, vær sikker på at den person også har en kopi af kortfilen. Efter at klikke OK, prøv at finde en kopi af kortfilen på din computer.
et: Kaardi faili "{0}" ei leidnud. Arvatavasti on kaardi faili asukoht muutunud või kustutatud, või on Purple Pen faili asukoht muutunud (näiteks teises arvutis). Kaardi fail peab olema kättesaadav alati, kui avatakse Purple Pen fail. Kui saadad faili teisele kasutajale, siis vaata, et ta saaks ka kaardi faili.. Peale OK vajutamist, otsi kaardi fail arvutist..
fr: La carte "{0}" n'a pas été trouvée. Le fichier de la carte a probablement été déplacé ou supprimé, ou le fichier Purple Pen a été déplacé (éventuellement sur un ordinateur différent). Le fichier de la carte doit être systématiquement présent chaque fois que le fichier Purple Pen de la course est chargé. Si vous envoyez le fichier Purple Pen de la course à une autre personne, assurez-vous que cette personne possède également une copie du fichier de la carte. Après avoir cliqué sur OK, essayez de trouver une copie du fichier de la carte sur votre ordinateur.
ja: 地図ファイル "{0}" が見つかりませんでした。 地図ファイルが移動または削除されたか、Purple Penファイルが(他のコンピュータに)移動された可能性が考えられます。Purple Penのイベントファイルをロードする際は地図ファイルも存在しなくてはなりません。Purple Penのイベントファイルを他の人に送信する際は受信者も地図ファイルのコピーを持っているようにしてください。 OKを押し、コンピュータ上で地図ファイルのコピーを探してください。
nb: Kartfilen '{0}' kunne ikke finnes. Sannsynligvis er kartfilen eller Purple Pen filen flyttet eller kartfilen er fjernet. Kartfilen må være tilgjengelig hver gang arrangementfilen åpnes. Om du sender en arrangementsfil til en annen, må en kopi av kartfilen følge med. Trykk OK og forsøk å finne kartfilen på din datamaskin.
pt: O ficheiro de mapa "{0}" não foi encontrado. Muito provavelmente, o ficheiro de mapa foi movido ou excluído, ou o ficheiro Purple Pen foi movido (possivelmente para um computador diferente). O ficheiro de mapa deve estar presente sempre que o ficheiro de evento Purple Pen for carregado. Se você enviar um ficheiro de evento Purple Pen para outra pessoa, certifique-se de que essa pessoa também tenha uma cópia do ficheiro de mapa. Após pressionar OK, tente encontrar uma cópia do ficheiro de mapa em seu computador.
ro: Fișierul hartă "{0}" nu a putut fi găsit. Cel mai probabil, fișierul hartă a fost mutat sau șters, sau fișierul Purple Pen a fost mutat (probabil pe un alt calculator). Fișierul hartă trebuie să fie prezent oricând se încarcă fișierul Purple Pen cu evenimentul dorit. Dacă trimiteți fișierul Purple Pen cu evenimentul unei alte persoane, asigurați-vă deasemeni că persoana respectivă deține o copie a fișierului hartă. După ce apăsați OK, încercați să localizați o copie a fișierului hartă pe calculatorul dumneavoastră.
sv: Kartfilen '{0}' kunde inte hittas. Troligen har kartfilen flyttats eller tagits bort, eller så har Purple Pen-filen flyttats. Kartfilen måste finnas tillgänglig varje gång tävlingsfilen laddas in. Om du skickar en tävlingsfil till en annan person, så måste en kopia av kartfilen också följa med. Tryck OK och försök hitta kartfilen på din dator.

source: All controls are used in a course.
bg: Всички контролни точки се използват в маршрут.
cs: Všechny kontroly použité na trati
da: Alle kontroller er brugt på et kursus.
et: Kõik KPd on radadel kasutuses.
fr: Tous les numéros de poste sont utilisés sur un circuit.
ja: すべてのコントロールがコースで使用されています。
nb: Alle poster benyttes i en løype.
pt: Todos os pontos de controlo são usados em um percurso.
ro: Toate posturile sunt folosite într-un traseu.
sv: Alla kontroller används i någon bana.

source: &Next >
bg: &Напред >
cs: &Další >
et: &Edasi >
fr: &Suivant >
ja: 次へ(&N) >
nb: &Neste >
pt: Segui&nte >
ro: &Următor >
sv: &Nästa >

source: Control {0}
bg: Контролна точка {0}
cs: Kontrola {0}
da: Kontrol {0}
et: KP {0}
fr: Poste n° {0}
ja: コントロール {0}
nb: Post {0}
pt: Ponto de Controlo {0}
ro: Postul {0}
sv: Kontroll {0}

source: Finish
bg: Финал
cs: Cíl
da: Afslut
et: Finiš
fr: Arrivée
ja: フィニッシュ
nb: Fullfør
pt: Chegada
ro: Sosire
sv: Mål

source: F
bg: Ф
cs: C
pt: C

source: Mandatory crossing point
bg: Задължителна точка за преминаване
cs: Povinný průchod
da: Oblikatorisk krydspunkt
et: Kohustuslik läbipääsu punkt
fr: Point de passage obligatoire
ja: 必須の横断地点
nb: Obligatorisk kryssningspunkt
pt: Ponto de passagem obrigatório
ro: Punct de trecere obligatoriu
sv: Obligatorisk passage

source: Crossing
bg: Пресичане
cs: Průchod
da: Overgang
et: Ristumine
fr: Passage
ja: 交点
nb: Kryssning
pt: Cruzamento
ro: Încrucișare
sv: Passage

source: All: {0}
bg: Всички: {0}
cs: Všechny: {0}
da: Alle {0}
et: Kõik: {0}
fr: Tous : {0}
ja: すべて: {0}
nb: Alle: {0}
pt: Todos: {0}
ro: Toate: {0}
sv: Alla: {0}

source: Left: {0}, Right: {1}, Top: {2}, Bottom: {3}
bg: Ляв: {0}, Десен: {1}, Горен: {2}, Долен: {3}
cs: Vlevo: {0}, Vpravo: {1}, Nahoře: {2}, Dole: {3}
da: Venste {0}, Højre {1}, Top {2}, Bund {3}
et: Vasak: {0}, Parem: {1}, Ülalt: {2}, Alt: {3}
fr: Gauche : {0}, Droite : {1}, Haut : {2}, Bas : {3}
ja: 左: {0}, 右: {1}, 上: {2}, 下: {3}
nb: Venstre: {0}, Høyre: {1}, Topp: {2}, Bunn: {3}
pt: Esquerda: {0}, Direita: {1}, Superior: {2}, Inferior: {3}
ro: Stânga: {0}, Dreapta: {1}, Sus: {2}, Jos: {3}
sv: Vänster: {0}, Höger: {1}, Uppe: {2}, Nere: {3}

source: Start
bg: Старт
fr: Départ
ja: スタート
pt: Partida

source: plural
bg: мн. ч.
cs: plurál
da: flertal
et: mitmuses
fr: pluriel
ja: 複数形
nb: flertall

source: singular
bg: ед. ч.
cs: singulár
da: ental
et: ainsuses
fr: singulier
ja: 単数形
nb: entall

source: The customized text requires a "*" to indicate where the object being modified is placed.
bg: Персонализираният текст изисква „*“, за да се обозначи мястото, където е поставен промененият обект.
cs: Přizpůsobený text vyžaduje "*" pro ukázání, kde je umístěn upravovaný objekt.
da: Den tilpassede tekst kræver en "*" for at indikere hvor objektet som bliver modificeret er placeret.
et: Kohandatud tekst nõuab "*" märki näitamaks kus asub objekti kirjeldus.
fr: Le texte personnalisé recquiert une "*" afin d'indiquer l'emplacement de l'objet en cours de modification.
ja: このテキストにより説明される対象のオブジェクトの記載される場所を示す「*」が必要です。
nb: Den tilpassede teksten må ha et "*", for å angi hvor det modifiserte objektet skal plasseres.
pt: O texto personalizado requer um "*" para indicar onde o objeto que está sendo modificado é colocado.
ro: Textul personalizat are nevoie de simbolul "*" pentru a indica amplasarea obiectului modificat.
sv: Den anpassade texten måste ha ett "*", för att ange var objektet som ändras ska placeras.

source: course setting for orienteering
bg: създаване на маршрути за спортно ориентиране
cs: stavba tratí pro orientační běh
et: orienteerumisradade vormistamiseks
fr: créateur de circuits de course d'orientation
nb: Løypelegging for orientering
pt: traçado de percurso de orientação
ro: setare traseu pentru orientare
sv: banläggning för orientering

source: Enter the text you wish to place on the map. After pressing OK, drag the mouse to place the text in the desired location.
bg: Въведете текста, който искате да поставите на картата. След като натиснете OK, плъзнете мишката, за да го позиционирате на желаното място.
cs: Vlož text, který má být na mapě, Po OK táhni myší na místo.
da: Indtast teksten du ønsker at placere på kortet. Efter tryk på OK, træk musen for at placere teksten i den ønskede lokation.
et: Sisesta tekst mida soovid kaardile paigutada. Peale OK vajutamist, osuta hiirega kohta kuhu soovid teksti asetada.
fr: Entrer le texte que vous souhaitez disposer sur la carte. Cliquez sur OK, puis glisser la souris pour positionner le texte à l'emplacement désiré.
ja: 地図上に表示させたいテキストを入力し、OKを押したあと、テキストを任意の位置にドラッグで移動させてください。
nb: Skriv inn teksten du vil ha på kartet. Trykk på OK, klikk og dra deretter teksten ut på kartet for å plassere den.
pt: Digite o texto que deseja colocar no mapa. Após pressionar OK, arraste o mouse para colocar o texto no local desejado.
ro: Introduceți textul pe care doriți să-l amplasați pe hartă. După ce apăsați OK, trageți mouse-ul pentru a poziționa textul în locația dorită.
sv: Ange texten du vill ha på kartan. Tryck på OK, sedan klicka och dra på kartan för att placera texten.

source: Add Text
bg: Добави текст
cs: Přidat text
da: Tilføj tekst
et: Lisa tekst
fr: Ajouter du texte
ja: テキストを追加
nb: Legg til tekst
pt: Adicionar Texto
ro: Adăugare Text
sv: Lägg till text

source: Enter the new text.
bg: Въведете новия текст.
cs: Zadejte nový text.
da: Indtast den nye tekst
et: Sisesta uus tekst.
fr: Entrer le nouveau texte.
ja: 新規テキストを追加します。
nb: Skriv inn ny tekst.
pt: Inserir um novo texto
ro: Introducere Text
sv: Ange ny text.

source: Another program has changed the map file "{0}". Purple Pen will now reload the map.
bg: Друга програма е променила картния файл „{0}“. Purple Pen ще презареди картата.
cs: Jiný program změnil mapu - soubor {0}. Purple Pen ji natáhne znovu.
da: Et andet program har ændret kortfilen "{0}". Purple Pen vil nu genindlæse kortet.
et: Mõni teine programm on muutnud kaardi faili "{0}". Purple Pen laeb kaardi uuesti.
fr: Un autre programme a modifié la carte "{0}". Purple Pen va recharger cette carte maintenant.
ja: 他のプログラムが地図ファイル "{0}" に変更を加えました。Purple Penは地図をリロードします。
nb: Et annet program har endret på kartet "{0}". Purple Pen vil lese inn kartet på nytt.
pt: Outro programa alterou o ficheiro de mapa "{0}". O Purple Pen agora recarregará o mapa.
ro: Un alt program a modificat fișierul hartă "{0}". Purple Pen va reîncărca harta.
sv: Ett annat program har ändrat i kart-filen "{0}". Purple Pen kommer nu ladda om kartan.

source: The current event has textual control descriptions in {0}. Would you like to change the language of control descriptions to {1}?
bg: Текущото състезание има текстови описания на контролните точки на {0}. Искате ли да промените езика на описанията на {1}?
cs: Aktuální závod má textový popis kontrol v jazyce {0}. Chcete změnit jazyk popisů kontrol na {1}?
da: Den nuværende hændelse har tekstuel kontrolbeskrivelser in {0}. Ønsker du at ændre sprog på kontrolbeskrivelser til {1}?
et: Selle võistluse juures kasutatakse tekstilisi legende {0}. Kas soovid muuta legendide keeleks {1}?
fr: La course actuelle a des définitions de poste en {0}. Voulez vous changer la langue des définitions de poste pour le {1} ?
ja: 現在のイベントは文字によるディスクリプションに {0} を使用しています。ディスクリプションの言語を{1} に変更しますか?
nb: Arrangementet har tekstbeskrivelser på {0}. Vil du endre språk til {1}?
pt: O evento atual tem sinalética textual em {0}. Deseja alterar o idioma da sinalética para {1}?
ro: Evenimentul curent are descrierea posturilor în limba {0}. Doriți să schimbați descrierea posturilor în limba {1}?
sv: Tävlingen har nuvarande kontrolldefinitioner på {0}. Vill du ändra språk till {1}?

source: Open "{0}"
bg: Отвори „{0}“
cs: Otevřít "{0}"
da: Åben "{0}"
et: Ava "{0}"
fr: Ouvrir "{0}"
ja: "{0}" を開く
nb: Åpne "{0}"
pt: Abrir "{0}"
ro: Deschidere "{0}"
sv: Öppna "{0}"

source: Purple Pen must be closed before loading the created OCAD files.
bg: Purple Pen трябва да бъде затворен, преди да се заредят създадените OCAD файлове.
cs: Purple Pen před načtením nového OCAD souboru.
da: Purple Pen skal lukkes før indlæsning af de oprettede OCADfiler.
et: Purple Pen peab olema suletud enne loodud OCAD failide avamist.
fr: Purple Pen doit être fermé avant de charger les fichiers OCAD créés.
ja: 作成されたOCADファイルを読み込む前にPurple Penを閉じる必要があります。
nb: Purple Pen må avsluttes før du kan åpne filene i OCAD.
pt: Purple Pen deve ser fechado antes de carregar os ficheiros OCAD criados.
ro: Purple Pen trebuie să fie închis înainte de a încărca fișierele OCAD create.
sv: Du måste stänga Purple Pen innan du kan öppna de skapade OCAD filerna.

source: No courses were selected to print.
bg: Няма избрани маршрути за печат.
cs: Žádná trať nebyla vybrána k tisku.
da: Ingen kurser var valgt til udskrift.
et: Ühtegi rada ei ole valitud trükkimiseks
fr: Aucun circuit sélectionné pour l'impression
ja: 印刷するコースが選択されていません。
nb: Ingen løyper ble valgt for utskrift.
pt: Nenhum percurso foi selecionado para impressão.
ro: Nu a fost selectat nici un traseu pentru tipărire.
sv: Ingen bana valdes för utskrift

source: *** If there exists a web site in the translated language that contains documentation for Purple Pen, enter the URL (including http) as the translation of this item. Otherwise leave it alone.
bg: *** Ако съществува уебсайт на преведения език с документация за Purple Pen, въведете неговия URL адрес (включително http) като превод на този елемент. В противен случай оставете празно.
cs: *** Pokud existuje webová stránka v přeloženém jazyce, která obsahuje dokumentaci k Purple Pen, zadejte URL (včetně http) jako překlad této položky. Jinak to nechte být.
da: *** Hvis der eksisterer en webside i det oversatte sprog som indeholder dokumentation for Purple Pen, indtast den URL (inklusive http) som oversættelse af denne vare. Ellers lad den være.
et: *** Kui eksisteerib veebilehekülg kus on Purple Pen tõlgitud dokumentatsioon, sisesta aadress (koos http'ga) kui tõlke viide, muidu jäta tühjaks
fr: *** S'il existe un site web en langue française qui propose la documentation traduite de Purple Pen, entrer ici l'adresse URL complète (incluant http://). Sinon, laissez la zone vide.
ja: *** 翻訳先の言葉で書かれた Purple Pen のドキュメントを含むウェブサイトがある場合は、ここに http から始まる URL を入れてください。無い場合はそのまま空欄にしてください。
nb: http://www.ok-moss.no/mwiki/doku.php?id=purple_pen
pt: *** Se existir um web site no idioma traduzido que contenha documentação para Purple Pen, insira a URL (incluindo http) como a tradução deste item. Caso contrário, deixe-o em paz.
ro: *** Dacă există un site în limba tradusă care conține documentație pentru Purple Pen, introduceți adresa de internet URL (inclusiv http) ca și traducere a acestui element. Altfel lăsați-l neatins.
sv: *** Om det finns en webbsida på det översatta språket som innehåller hjälp för Purple Pen, fyll i adressen (med http://) som översättning för denna sak. Lämna annars blankt.

source: Map exchange
bg: Смяна на карта
cs: Výměna mapy
da: Kortudveksling
et: Kaardivahetus
fr: Echange de carte
ja: 地図交換所
nb: Kartbytte
pt: Troca de Mapa
sv: Kartbyte

source: Exchange
bg: Смяна
cs: Výměna
da: Udveksl
et: Vahetus
fr: Echange
ja: 交換
nb: Bytte
pt: Troca
sv: Byte

source: Part {0}
bg: Част {0}
cs: Úsek {0}
da: Del {0}
et: Osa {0}
fr: Partie {0}
ja: パート {0}
nb: Del {0}
pt: Parte {0}
sv: Del {0}

source: All Parts
bg: Всички части
cs: Všechny úseky
da: Alle dele
et: Kõik osad
fr: Toutes les parties
ja: すべてのパート
nb: Alle deler
pt: Todas as Partes
sv: Alla delar

source: Part {0} (of {1})
bg: Част {0} (от {1})
cs: Úsek {0} (z {1})
da: Del {0} af {1})
et: Osa {0} (/ {1})
fr: Partie {0} (de {1})
ja: パート {0} / {1}
nb: Del {0} (av {1})
pt: Parte {0} (de {1})
sv: Del {0} (av {1})

source: Contact Email
bg: Имейл за контакт
cs: Kontaktní e-mail
da: Kontakt E-mail
et: Kontakt e-post
fr: Contact courriel
ja: 連絡先Email
pt: Correio electrónico
sv: E-mail för kontakt

source: An error has occurred. In order to help us fix the problem, please enter your email address and additional information, and send us an error report.
bg: Възникна грешка. За да ни помогнете да я отстраним, въведете своя имейл адрес и допълнителна информация, след което изпратете доклад за грешката.
cs: Vyskytla se chyba. Pro odstranění problému, prosíme zadejte Váš email a doplňující informace, a pošlete nám hlášení o chybě.
da: Der er sket en fejl. For at hjælpe os med at løse problemet, venligst indtast din email adresse og yderligere information, og send os en fejlrapport.
et: Tekkis viga. Aitamaks meil viga parandada, palun lisa oma e-posti aadress ja lisa täiendavat infot meile saadetavasse vea aruandess.
fr: Une erreur est survenue. Afin de nous aider à résoudre le problème, merci d'entrer votre adresse courriel de contact et toutes les informations nécessaires, puis envoyer nous le rapport d'erreur.
ja: エラーが発生しました。問題を修正するため、emailアドレスと追加の情報を記載してエラーレポートを送信してください。
pt: Ocorreu um erro. Para nos ajudar a corrigir o problema, insira seu endereço de correio electrónico e informações adicionais e envie-nos um relatório de erro.
sv: Ett fel har uppstått. För att hjälpa oss att rätta felet, vänligen skriv in din mejladress samt ytterligare information för att skicka en felrapport till oss.

source: Please tell us what you were doing in the program, to help fix the problem
bg: Моля, опишете какво правехте в програмата, за да ни помогнете да открием причината за грешката.
cs: Popište co jste dělal v programu, aby jsme mohli případnou chybu opravit (ideálně anglicky)
da: Venligst fortæl os hvad du lavede i programmet, for at hjælpe med at løse problemet
et: Palun kirjelda meile, mida sa tegid. See info aitab meil programmi parandada.
fr: Merci de nous dire ce que vous étiez en train de faire avec le programme afin de nous aider à résoudre le problème
pt: Por favor, diga-nos o que você estava fazendo no programa, para ajudar a corrigir o problema
sv: Vänligen berätta vad du gjorde i programmet för att hjälpa oss att lösa problemet

source: Send Report
bg: Изпрати доклад
cs: Odeslat hlášení
da: Send rapport
et: Saada aruanne
fr: Envoyer le Rapport
ja: レポート送信
pt: Enviar Relatório
sv: Skicka rapport

source: PdfConverter.exe not found
bg: Файлът PdfConverter.exe не е открит
cs: PdfConverter.exe nenalezen
da: PdfConverter.exe blev ikke fundet
fr: PdfConverter.exe non trouvé
ja: PdfConverter.exe が見つかりません
pt: PdfConverter.exe não encontrado
sv: PdfConverter.exe hittades inte

source: Pdfium PDF converter failed to read PDF file successfully
bg: PDF конверторът (Pdfium) не успя да прочете PDF файла успешно
cs: Pdfium PDF converter nemůže přečíst PDF soubor.
da: Pdfium PDF converter mislykkedes med at læse PDF fil successfuldt
et: Pdfium ei suutnud PDF faili korralikult sisse lugeda.
fr: Pdfium PDF converter a échoué lors de la lecture du fichier PDF
ja: Pdfium PDF converter がPDFファイルの正常な読み込みに失敗しました
pt: O conversor de PDF Pdfium falhou ao ler o ficheiro PDF
sv: Pdfium PDF konverterare misslyckades att läsa PDF-filen

source: Could not read result of PDF conversion from file '{0}'
bg: Не може да се прочете резултатът от конвертирането на PDF файла „{0}“
cs: Nelze přečíst výsledek konverze PDFka ze souboru '{0}'
da: Kunne ikke læse resultatet af PDF omdannelse fra fil '{0}'
et: Ei saanud konverteerida PDFi failist '{0}'
fr: Impossible de lire le résultat de la conversion PDF depuis le fichier '{0}'
ja: ファイル '{0}' からのPDF変換の結果が読み込めませんでした
pt: Não foi possível ler o resultado da conversão de PDF do ficheiro '{0}'
sv: Kunde inte läsa resultatet av PDF-konvertering från fil '{0}

source: Cannot create PDFs for the following reason:
bg: Не може да се създадат PDF файлове поради следната причина:
cs: Nelze vytvořit PDFko z tohoto důvodu:
da: Kan ikke oprette PDFs af følgende grund:
et: Ei saanud salvestada PDFe järgmise põhjuse pärast:
fr: Impossible de créer des PDFs pour la raison suivante :
ja: PDF '{0}' を作成できません。以下の理由:
pt: Não é possível criar PDFs pelo seguinte motivo:
sv: Kan inte skapa PDF av följande orsaker:

source: User Defined
bg: Потребителски
cs: Definováno uživatelem
da: Brugerdefineret
et: Kasutaja määratud
fr: Défini par l'utilisateur
ja: ユーザ定義
pt: Definido pelo Utilizador
sv: Egendefinierad

source: Map size from PDF
bg: Размер на картата от PDF
cs: Velikost mapy z PDF souboru
da: Kortstørrelse fra PDF
et: Kaardi suurus PDFist
fr: Taille de la carte depuis le PDF
ja: PDF のマップサイズ
pt: Tamanho do mapa de PDF
sv: Kartstorlek från PDF

source: Cancelled by user
bg: Отменено от потребителя
cs: Zrušeno uživatelem
da: Annulleret af bruger
et: Katkestatud kasutaja poolt
fr: Annulé par l'utilisateur
ja: ユーザーによりキャンセル
pt: Cancelado pelo utilizador
sv: Avbruten av användaren

source: Creating {0}...
bg: Създава се {0}...
cs: Vytvářím {0}...
da: Opretter {0}...
et: Loomas {0} ...
fr: Création de {0}...
ja: {0} を作成しています...
pt: Criando {0}...
sv: Skapar {0}...

source: Printing page {0} (of {1})
bg: Печат на страница {0} (от {1})
cs: Tisknu stránku {0} (z {1})
da: Udskriver side {0} (af {1})
et: Printimas lehekülge {0} / {1}
fr: Impression de la page {0} (sur {1})
ja: ページ {0} (/ {1}) を印刷中
pt: Imprimindo página {0} (de {1})
sv: Skriver ut sida {0} (av {1})

source: The map file "{0}" has been deleted. Please try to restore the map file, then press "Ok".
bg: Картният файл „{0}“ е изтрит. Опитайте да го възстановите и след това натиснете „OK“.
cs: Mapový soubor "{0}" byl vymazán. Zkuste obnovit tento mapový soubor a poté stiskněte "OK".
da: Kortfilen "{0}" er blevet slettet. Venligst prøv at genskabe kortfilen, derpå tryk på "OK".
et: Kaardifail "{0}" on kustutatud. Palun proovi taastada kaardifail ja siis vajuta "Ok".
fr: Le fichier carte "{0}" a été supprimé. Merci d'essayer de restaurer le fichier carte, puis cliquez sur "Ok".
ja: 地図ファイル "{0}" が削除されました。地図ファイルのリストアを試み、その後「OK」を押してください。
pt: O ficheiro de mapa "{0}" foi excluído. Por favor, tente restaurar o ficheiro de mapa e pressione "Ok".
sv: Kartfilen "{0}" har tagits bort. Försök att återställa kartfilen och tryck sedan på "Ok".
