Repository: petergolde/PurplePen
Catalog: loc/po/purplepen-*.po
Languages: bg, cs, da, et, fr, ja, nb, pt, ro, sv

source: White outline around numbers:
bg: Бял контур около номерата:
cs: Bílý okraj okolo čísel
da: Hvid outline omkring numre:
et: Valge ääris numbri ümber
fr: Halo blanc autour des numéros :
ja: 数字の白アウトライン
pt: Contorno branço nos números:
sv: Vit kantlinje runt nummer:

source: Center dot diameter:
bg: Диаметър на централната точка:
cs: Průměr tečky ve středu kolečka:
da: Centerpunkt diameter:
et: Keskpunkti diameeter
fr: Diamètre du point central :
ja: センタードットの直径:
nb: Senterprikk diameter
pt: Diâmetro do ponto central
sv: Storlek på centrumpunkt:

source: Arial Bold
bg: Arial удебелен
da: Arial Fed
sv: Arial Fet

source: Roboto Bold
bg: Roboto удебелен

source: Control number style:
bg: Стил на номерата на КТ:
cs: Styl čísla kontroly:
da: Kontrolnummer stil:
et: KP numbri stiil:
fr: Style du numéro de poste :
ja: コントロール番号のフォントスタイル:
nb: Postbeskrivelsens utseende
pt: Tipo de letra do número do ponto de controlo:
ro: Stil numerotare post:
sv: Kontrollnummerutseende:

source: Control number height:
bg: Височина на номерата на КТ:
cs: Výška čísla kontroly:
da: Kontrolnummer højde:
et: KP tunnusnumbri kõrgus:
fr: Taille des numéros de poste :
ja: コントロール番号のフォントサイズ(高さ):
nb: Postnummer høyde
pt: Altura do número do ponto de controlo:
ro: Înălțime număr post
sv: Höjd på kontrollnummer:

source: Line width:
bg: Дебелина на линията:
cs: Tloušťka čáry:
da: Linjebredde:
et: Joone paksus:
fr: Largeur de ligne :
ja: 線の幅:
nb: Linjebredde:
pt: Largura da linha:
ro: Grosime linie:
sv: Linjebredd:

source: Control circle diameter:
bg: Диаметър на кръга на КТ:
cs: Průměr kruhu kontroly:
da: Kontrllér cirkel diameter:
et: KP rõnga diameeter:
fr: Diamètre du cercle du poste :
ja: コントロール円の直径:
nb: Postsirkel diameter
pt: Diâmetro do círculo do ponto de controlo:
ro: Diametru cerc post:
sv: Kontrollringens diameter:

source: Use IOF standard sizes
bg: Използвай стандартните размери на IOF
cs: Používat standartní velikosti podle IOF
da: Brug IOF standard størrelser
et: Kasuta IOF standard suuruseid
fr: Utiliser les tailles IOF standards
ja: IOF標準サイズを使用
nb: Bruk IOF-standardstørrelse
pt: Utilizar tamanhos "standard" da IOF
ro: Utilizează standardele de dimensiune IOF
sv: Använd IOF-normens storlek

source: Item Sizes
bg: Размери на елементите
cs: Velikosti položek
da: Varestørrelser
et: Suurused
fr: Tailles des objets
ja: アイテムサイズ
nb: Objektets størrelse
pt: Tamanho do item
ro: Dimensiuni Element
sv: Objektstorlek

source: Above map layer:
bg: Над картния слой:

source: None
bg: Няма
cs: Žádný
da: Ingen
et: Pole
fr: Aucun
ja: 全解除
nb: Ingen
pt: Nenhum(a)
ro: Nimic
sv: Ingen

source: Blend
bg: Сливане

source: Layer
bg: Слой

source: Blend purple with underlying map colors:
bg: Смеси пурпурния цвят с подлежащите цветове на картата:

source: Use purple color from map
bg: Използвай пурпурния цвят от картата
cs: Použít purpurovou z mapy
da: Brug lilla farve fra kort
et: Kasuta kaardil määratud lillat värvi
fr: Utiliser la couleur violine de la carte
ja: 地図ファイル(OCAD)のパープルカラーを使用する
nb: Bruk lilla farge fra kartet
pt: Utiliza a cor púrpura do mapa
ro: Folosește culoarea violet din hartă
sv: Använd lila färgen från kartan

source: Purple Color
bg: Пурпурен цвят
cs: Purpurová
da: Lilla farve
et: Lilla värv
fr: Couleur violine
ja: パープルカラー
nb: Lilla farge
pt: Púrpura/Magenta
ro: Culoarea Violet
sv: Färgen lila

source: Black
bg: Черен
cs: Černá
da: Sort
et: Must
fr: Noir
ja: 黒
pt: Preto
sv: Svart

source: Purple
bg: Пурпурен
cs: Purpurová
da: Lilla
et: Lilla
fr: Violine
ja: 紫
pt: Púrpura
sv: Lila

source: Control Descriptions
bg: Описания на КТ
cs: Popisy kontrol
da: Kontrolbeskrivelser
et: KP legendid
fr: Définitions des postes
ja: ディスクリプション
nb: Postveskrivelser
pt: Sinalética
ro: Descrierea Posturilor
sv: Kontrollbeskrivning

source: Use overprint effect for colors marked "overprint"
bg: Използвай ефекта за препечат при цветовете, отбелязани като „overprint“
cs: Použít overprint u barev, kde je uveden
da: Brug overtryk effekt for farver markeret "overprint"
et: Kasuta ületrüki effekti värvidele tunnusega "ületrükk"
fr: Utiliser l'effet de surimpression pour les couleurs marquées « surimpression »
ja: 「オーバープリント」にマークされた色を重ね合わせする
pt: Utiliza efeito de impressão sobreposta para cores marcadas com "sobrepor" ("overprint")
sv: Använd övertryckseffekt för färger markerade med 'övertryck'

source: Advanced
bg: Разширени
cs: Pokročilé
pt: Avançado
sv: Avancerat

source: Customize Appearance
bg: Персонализирай изгледа
cs: Upravit vzhled
da: Tilpas udseende
et: Kohanda väljanägemist
fr: Personnaliser l'apparence
ja: 外観をカスタマイズ
pt: Personalizar aparência
ro: Personalizare Aspect Traseu
sv: Anpassa utseende

source: Competitor Load
bg: Разпределение на състезателите
cs: Počty závodníků
da: Konkurrentlæs
et: Osalejate arv
fr: Nombre de concurrents
ja: 走行人数
nb: Antall deltakere
pt: Densidade de competidores
ro: Încărcare Participanți
sv: Antal löpare

source: Set the number of competitors on each course by clicking in the second column and typing a number.
bg: Задай броя на състезателите за всеки маршрут, като щракнеш във втората колона и въведеш число.
cs: Nastavte počty závodníků pro každou kategorii tak, že kliknete do druhého sloupce a napíšete počet.
da: Sæt antallet af konkurrenter på hver kursus ved at klikke i den anden kolonne og skrive et nummer.
et: Määra osalejate arv igal rajal, klikkides teisel veerul ja sisestades arvu.
fr: Modifier le nombre de concurrents sur chaque circuit en cliquant dans la seconde colonne et en tapant un nombre.
ja: コースごとの走行人数を入力してください。ここの数字を元にコントロールおよびレッグごとの走行人数が算出されます。
nb: Sett antall deltakere i hver løype ved å klikke i andre kolonne og skrive inn antallet.
pt: Defina o número de concorrentes em cada percurso clicando na segunda coluna e digitando o número.
ro: Setați numărul de participanți pentru fiecare traseu prin click pe coloana a doua și introducere număr.
sv: Ange antalet löpare på varje bana genom att klicka i andra kolumnen och mata in antalet löpare.

source: Course Load
bg: Натоварване на маршрутите
cs: Počty závodníků na trati
da: Kursuslæs
et: Raja laadimine
fr: Nombre de concurrents sur le circuit
ja: コースごとの走行人数
nb: Antall deltakere
pt: Carga de Percurso
ro: Încărcare traseu
sv: Antal löpare

source: Course Variation:
bg: Вариант на маршрута:
cs: Varianta:
da: Kursus variation:
fr: Variation de circuit :
ja: コースバリエーション:
pt: Variantes do percurso:
sv: Gafflingsalternativ:

source: Properties...
bg: Свойства...
cs: Vlastnosti...
da: Egenskaber...
et: Omadused...
fr: Propriétés…
ja: プロパティ...
pt: Propriedades...
sv: Egenskaper...

source: Course Part:
bg: Част от маршрута:
cs: Část tratě
da: Kursusdel:
et: Raja osa:
fr: Partie du circuit :
ja: コースパート:
pt: Parte do Percurso:
sv: Bandel:

source: Display finish circle on this course part
bg: Показвай финалния кръг в тази част от маршрута
cs: Zobrazit cíl (dvojité kolečko) na části trati
da: Vis slutcirkel på denne kursusdel
et: Finiši rõngas on sellel raja osal
fr: Afficher le cercle Arrivée sur cette partie de circuit
ja: このコースパートにフィニッシュコントロールを表示する
pt: Mostar a chegada nesta parte do percurso
sv: Visa målcirkel på denna del av banan

source: These settings control the appearance of this part of a multi-part course.
bg: Тези настройки определят изгледа на тази част от многосекционния маршрут.
cs: Tato nastavení se týkají zobrazení tohoto úseku trati (trať s více úseky)
da: Disse indstillinger kontrollerer udseendet af denne del af et multi-del kursus.
et: Need KP omadused on sellel osal rajast mitmeosalisest rajast
fr: Ces paramètres contrôlent l'apparence de cette partie pour un circuit en plusieurs parties.
ja: ここでの設定は、マルチパートのコースの中で現在のパートの外観のみ変更します。
pt: Estas configurações controlam a aparência desta parte do percurso com várias partes.
sv: Dessa inställningar styr utseendet på denna del av banan i en multidel-bana.

source: Course Part Properties
bg: Свойства на частта от маршрута
cs: Vlastnosti části tratě
da: Kursusdel egenskaber
et: Raja osa omadused
fr: Propriétés de la partie de circuit
ja: コースパート・プロパティ
pt: Propriedades da Parte do Percurso
sv: Egenskaper för del av bana

source: All
bg: Всички
cs: Vše
da: Alle
et: Kõik
fr: Tous
ja: 全選択
nb: Alle
pt: Todos(as)
ro: Toate
sv: Alla

source: Choose Variations...
bg: Избери варианти...
cs: Vyberte varianty...
da: Vælg variation
fr: Choisir les variations...
ja: バリエーションを選択...
pt: Escolha as Variantes...
sv: Välj gafflingar...

source: Courses
bg: Маршрути
cs: Tratě
da: Kurser
et: Rajad
fr: Circuits
ja: コース
nb: Løyper
pt: Percursos
ro: Trasee
sv: Banor

source: Name prefix:
bg: Префикс на името:
cs: Předpona
da: Navnpræfiks
et: Nime eesliide:
fr: Préfixe du nom :
ja: プレフィックス:
pt: Prefixo do nome:
sv: Namnprefix:

source: Waypoints
bg: Опорни точки
cs: Body trasy
et: Teekonnapunktid
fr: Points de passage
ja: ウェイポイント

source: A GPX File contains GPS coordinates for controls, and can be loaded onto a GPS or smartphone to verify the correct location of controls.
bg: GPX файлът съдържа GPS координати на КТ и може да бъде зареден в GPS устройство или смартфон, за да се провери правилното им разположение.
cs: GPX soubor obsahuje souřadnice kontrol a lze ho natáhnout do GPS zařízení nebo telefonu.
da: En GPX-fil indeholder koordinater for kontroller, og kan indlæses på en GPS eller smartphone for at verificere den korrekte lokation af kontroller.
et: GPX fail sisaldab KPde GPS koordinaate ja selle saab laadida GPSi või nutitelefoni, et kontrollida KPde asukohta õigust.
fr: Un fichier GPX contient les coordonnées GPS des postes et peut ainsi être chargé dans un GPS ou un smartphone afin de vérifier l'exactitude de chaque emplacement.
ja: GPXファイルはコントロールのGPS座標を含み、コントロールの正確な位置を検証するためにGPSやスマートフォンにロードできます。
pt: Um arquivo GPX contém coordenadas GPS dos postos de controlo e pode ser carregado num GPS ou smartphone para verificar a localização correta dos controlos.
sv: En GPX-fil innehåller GPS-koordinater för kontroller och kan laddas in i en GPS eller smarttelefon för att verifiera den korrekta positionen på kontroller.

source: Create GPX File
bg: Създай GPX файл
cs: Vyrobit GPX soubor
da: Opret GPX-fil
et: Loo GPX fail
fr: Créer un fichier GPX
ja: GPXファイルを作成
pt: Criar ficheiro GPX
sv: Skapa GPX-fil

source: Create
bg: Създай
cs: Vytvořit
da: Opret
et: Tee
fr: Créer
ja: 作成
nb: Opprett
pt: Criar
ro: Creare
sv: Skapa

source: Cancel
bg: Отказ
cs: Zrušit
da: Annuller
et: Katkesta
fr: Annuler
ja: キャンセル
nb: Avbryt
pt: Cancelar
ro: Anulare
sv: Avbryt

source: Select a folder for the OCAD files
bg: Избери папка за OCAD файловете
cs: Vyberte složku pro soubory OCADu
da: Vælg mappe til OCADfilerne
et: Vali kaust OCADi failide jaoks
fr: Sélectionner un dossier pour les fichiers OCAD
ja: OCADファイルを保存するフォルダを選択してください
nb: Velg en mappe for OCAD filer
pt: Selecionar uma pasta para os ficheiros OCAD
ro: Selectați un director pentru fișierul OCAD
sv: Välj mapp för OCAD-filerna

source: File format:
bg: Формат на файла:
cs: Formát souboru:
da: Filformat:
et: Failivorming:
fr: Format de fichier :
ja: ファイル形式:
nb: Filformat:
pt: Formato do ficheiro:
ro: Format fişier:
sv: Filformat:

source: File name prefix:
bg: Начален текст на името на файла:
cs: Předpona souboru:
da: Filnavn præfiks:
et: Failinime prefiks:
fr: Préfixe du nom de fichier :
ja: プレフィックス:
nb: Filnavnprefiks:
pt: Prefixo do nome do ficheiro:
ro: Prefixul numelui de fișier:
sv: Filnamnsprefix:

source: World file:
bg: World файл:
cs: Soubor .world:
da: Verdensfil:
sv: World-fil:

source: No
bg: Не
cs: Ne
da: Nej
et: Ei
fr: Non
ja: いいえ
nb: Nei
pt: Não
ro: Nu
sv: Nej

source: Yes
bg: Да
cs: Ano
da: Ja
et: Jah
fr: Oui
ja: はい
nb: Ja
pt: Sim
ro: Da
sv: Ja

source: Color model:
bg: Цветови модел:
cs: Barevný model:
da: Farvemodel:
pt: Modelo de cor:
sv: Färgmodell:

source: Output
bg: Изход
cs: Výstup
da: Uddata
et: Väljund
fr: Sortie
ja: 出力
nb: Utdata
pt: Saída:
ro: Rezultat
sv: Skrivare

source: Select folder...
bg: Избери папка...
cs: Vybrat složku...
da: Vælg mappe...
et: Vali kaust...
fr: Sélectionner un dossier...
ja: フォルダを選択...
nb: Velg mappe...
pt: Selecionar pasta...
ro: Selectare director...
sv: Välj mapp...

source: Same folder as Purple Pen file
bg: Същата папка като файла на Purple Pen
cs: Stejná složka jako u souboru Purple Pen
da: Samme mappe som Purple Pen fil
et: Kausta kus asub Purple Pen fail
fr: Même dossier que le fichier Purple Pen
ja: Purple Pen ファイルと同じフォルダ
nb: Samme mappe som Purple Pen filen
pt: Na mesma pasta que o ficheiro do purple pen
ro: Același director ca și fișierul Purple Pen
sv: Samma mapp som Purple Pen-filen

source: Same folder as map file
bg: Същата папка като картния файл
cs: Stejná složka jako u mapového souboru
da: Samme mappe som kortfil
et: Kausta kus asub kaardi fail
fr: Même dossier que la carte
ja: 地図ファイルと同じフォルダ
nb: Samme mappe som kartfila
pt: Na mesma pasta que o ficheiro do mapa
ro: Același director ca și fișierul hartă
sv: Samma mapp som kartfilen

source: Other folder
bg: Друга папка
cs: Jiná složka
da: Anden mappe
et: Teine kaust
fr: Autre dossier
ja: その他のフォルダ
nb: Annen mappe
pt: Outra pasta
ro: Alt director
sv: Annan mapp

source: Folder
bg: Папка
cs: Složka
da: Mappe
et: Kaust
fr: Dossier
ja: フォルダ
nb: Mappe
pt: Pasta
ro: Director
sv: Mapp

source: Create Image Files
bg: Създай файлове с изображения
cs: Vytvořit obrázek
da: Opret billedfiler
pt: Exportar para imagem
sv: Skapa bildfiler

source: Files:
bg: Файлове:
cs: Soubory:
da: Filer:
et: Failid:
fr: Fichiers :
ja: ファイル:
pt: Ficheiros:
sv: Filer:

source: One for all courses
bg: Един за всички маршрути
cs: Jeden soubor dohromady pro všechny tratě
da: En for alle kurser
et: Üks kõigi radade jaoks
fr: Un pour tous les circuits
ja: すべてのコースで一つ
pt: Um para todos os percursos
sv: En för alla banor

source: One per course
bg: По един за всеки маршрут
cs: Co trať to soubor
da: En per kursus
et: Üks raja kohta
fr: Un par circuit
ja: 1個 / コース
pt: Um por percurso
sv: En per bana

source: Create KML File
bg: Създай KML файл
cs: Vytvořit soubory OCAD
pt: Exportar ficheiro KML
sv: Skapa KML-fil

source: Create OCAD Files
bg: Създай OCAD файлове
cs: Vytvořit soubory OCAD
da: Opret OCADfiler
et: Tee OCADi failid
fr: Créer des fichiers OCAD
ja: OCADファイルを作成
nb: Lag OCAD filer
pt: Exportar para ficheiro OCAD
ro: Creare Fișier OCAD
sv: Skapa OCAD-filer

source: Print Map Exchanges on Same Map
bg: Печатай смените на карта върху същата карта
cs: Tisknout výměny map na té samé mapě
da: Udskriv kortUdvekslinger på samme kort
et: Lisa kaardivahetus samale kaardile
fr: Imprimer les échanges de carte sur la même carte
ja: 複数のコースパートを同じ地図に印刷
nb: Skriv ut kartbytte på samme kart
pt: Imprimir trocas de mapa no mesmo mapa
sv: Skriv ut kartbyten på samma karta

source: Color Model:
bg: Цветови модел:
cs: Barevný model:
da: Farveemodel
et: Värvi mudel:
fr: Modèle de couleur :
ja: カラーモデル:
nb: Farge modell
pt: Modelo de cores:
sv: Färgläge:

source: Crop to a single page
bg: Ограничи до една страница
cs: Oříznout na jednu stránku
da: Skrump til en enkelt side
et: Mahuta ühele lehele
fr: Réduire à une seule page
ja: 1ページに切り抜いて印刷する
nb: Beskjær til en side
pt: Recortar para uma página
ro: Decupare într-o singură pagină
sv: Beskär till en enskild sida

source: Print on multiple pages
bg: Печатай на няколко страници
cs: Tisknout na více stránek
da: Udskriv på flere sider
et: Trüki mitmele lehele
fr: Imprimer sur plusieurs pages
ja: 複数のページに印刷する
nb: Skriv ut på flere sider
pt: Imprimir em múltiplas páginas
ro: Tipărește pe mai multe pagini
sv: Skriv ut på fler sidor

source: If the print area is too large to fit on one page:
bg: Ако областта за печат е твърде голяма, за да се побере на една страница:
cs: Pokud je tisková plocha větší než jedna stránka:
da: Hvis udskriften er for stor til at passe på en side:
et: Kui trükiala on liiga suur, siis mahuta ühele lehele:
fr: Si la zone d'impression est trop grande pour tenir sur une seule page :
ja: 印刷領域が広すぎて1ページに収まらない場合:
nb: Dersom utskriftsomfådet er for stort til å passe på en side:
pt: Se a área de impressão for muito grande, reduzir para uma página
ro: Dacă zona de imprimat este prea mare pentru a încăpea într-o pagină:
sv: Om utskriftsområdet är för stort för en sida:

source: One per course part/variation
bg: По един за всяка част/вариант на маршрута
cs: Jeden soubor na trať/variantu
da: En per kursus del/variation
fr: Un par partie de circuit/variation
ja: コースパート/バリエーションにつき1つ
pt: Um por cada parte do percurso/variação
sv: En per bandel/gaffling

source: Files
bg: Файлове
cs: Soubory
da: Filer
et: Failid
fr: Fichiers
ja: ファイル
pt: Ficheiros
sv: Filer

source: Select a folder for the PDF files
bg: Избери папка за PDF файловете
cs: Vyberte adresář pro PDF soubory
et: Vali kaust PDF failide jaoks
fr: Sélectionner un répertoire pour les fichiers PDF
ja: PDFファイルを保存するフォルダを選択してください
pt: Selecionar a pasta para os ficheiros PDF
sv: Välj en mapp för PDF-filerna

source: Create PDF Files
bg: Създай PDF файлове
cs: Vyrob PDF soubory
da: Opret PDF-filer
et: Trüki rajad
fr: Imprimer les circuits
ja: PDFファイルを作成
nb: Skriv ut løyper
pt: Exportar para ficheiro PDF
ro: Tipărire Trasee
sv: Skapa PDF-filer

source: Enter the name (without .xml or .gif) for both of the RouteGadget files:
bg: Въведи името (без .xml или .gif) за двата файла на RouteGadget:
cs: Zadejte jméno (bez .xml a .gif) pro oba soubory pro RouteGadget:
da: Skriv navnet (uden .xml eller .gif) for begge routegadget filer:
et: Sisesta nimi (ilma .xml või .gif laiendita) mõlema RouteGadgeti faili jaoks:
fr: Entrer le nom valable pour les 2 fichiers RouteGadget (sans indiquer .xml ou .gif)
ja: RouteGadgetファイル両方に使用されるファイル名を(.xml / .gif 等の拡張子を付けずに)入力してください:
nb: Skriv inn navnet (uten .xml og .gif) til begge RouteGadget filene:
pt: Inserir o nome (sem .xml ou .gif) para ambos os ficheiros do RouteGadget:
ro: Introduceți numele (fără .xml sau .gif) pentru ambele fișiere RouteGadget:
sv: Fyll i namnet (utan .xml eller .gif) för båda RouteGadget-filerna:

source: Learn more about RouteGadget
bg: Научи повече за RouteGadget
cs: Dozvědět se více o RouteGadget
da: Lær mere om Routegadget
et: Loe infot RouteGadgeti kohta
fr: En savoir plus sur RouteGadget
ja: RouteGadgetファイル作成について
nb: Finn ut mer om RouteGadget
pt: Aprende mais sobre o RouteGadget
ro: Află mai multe despre RouteGadget
sv: Läs mer om RouteGadget

source: RouteGadget requires both an image file (.gif) and IOF XML file (.xml). Choose the name and folder for both of these files.
bg: RouteGadget изисква както файл с изображение (.gif), така и IOF XML файл (.xml). Избери име и папка за двата файла.
cs: RouteGadget vyžaduje soubor s mapou (.gif) a IOF XML (.xml) s tratěmi. Vyberte jméno a cestu pro oba tyto soubory.
da: Routegadget kræver både en billedfil (.gif) og IOF XML fil (.xml). Vælg navnet og mappen for begge disse filer.
et: RouteGadget vajab kaardi (.gif) ja IOF XML (.xml) faili. Vali nimi ja kaust kuhu failid salvestatakse.
fr: RouteGadget exige à la fois un fichier image (.gif) et un fichier XML IOF (.xml). Choisissez le nom et le dossier de ces 2 fichiers.
ja: RouteGadgetは画像ファイル(.gif)とIOF XMLファイル(.xml)の両方を必要とします。これら両方のファイルのためのファイル名とフォルダを選択してください。
nb: RouteGadget trenger både en bildefil (.gif) og en IOF XML fil (.xml). Velg filnavn og plassering for begge disse filene.
pt: O RouteGadget requer o ficheiro de imagem (.gif) e IOF XML (.xml). Escolhe o nome e a pasta para ambos esses ficheiros.
ro: RouteGadget are nevoie atât de fișierul imagine (.gif) cât și de fișierul IOF XML (.xml). Alegeți numele și directorul pentru ambele fișiere.
sv: RouteGadget kräver både en bild (.gif) och en IOF XML-fil (.xml). Välj namn och mapp för båda dessa filer.

source: IOF XML Version:
bg: Версия на IOF XML:
cs: IOF XML Verze:
pt: Versão IOF XML:

source: Create RouteGadget Files
bg: Създай RouteGadget файлове
cs: Vytvořit soubory pro RouteGadget
da: Opret Routegadget filer
et: Tee RouteGadgeti failid
fr: Créer des fichiers RouteGadget
ja: RouteGadgetファイルを作成
nb: Lag RouteGadget filer
pt: Exportar ficheiros RouteGadget
ro: Creare Fișier RouteGadget
sv: Skapa RouteGadget-filer

source: Choose the language used for textual control descriptions:
bg: Избери езика, използван за текстовите описания на КТ:
cs: Zvolte jazyk použitý pro textvé popisy kontrol:
da: Vælg sproget der bruges til tekstual kontrol beskrivelser:
et: Vali teksti legendides kasutatav keel:
fr: Choisir la langue utilisée pour les définitions de poste :
ja: 文字によるコントロールディスクリプションの言語を選択する:
nb: Velg språk for postbeskrivelser i tekstformat
pt: Escolhe a linguagem a utilizar para a descrição dos pontos de controlo textual:
ro: Alege Limba folosită pentru Descrierea Posturilor
sv: Välj språk för kontrollbeskrivning i textformat:

source: Symbol name:
bg: Име на символа:
cs: Název symbolu:
da: Symbolnavn:
et: Sümboli nimi:
fr: Nom du symbole :
ja: 記号名:
nb: Symbolnavn
pt: Nome do símbolo:
ro: Nume simbol:
sv: Symbolnamn:

source: Customized text:
bg: Персонализиран текст:
cs: Přizpůsobený text:
da: Tilpasset tekst:
et: Kohendatud tekst:
fr: Texte personnalisé :
ja: カスタマイズされたテキスト:
nb: Tilpasset tekst:
pt: Texto personalizado:
ro: Text personalizat:
sv: Anpassad text:

source: Change text...
bg: Промени текста...
cs: Změnit text...
da: Ændr tekst...
et: Muuda teksti...
fr: Modifier le texte...
ja: テキストを変更...
nb: Endre tekst...
pt: Alterar texto...
ro: Schimbare text...
sv: Ändra text...

source: Reset to standard
bg: Върни към стандартното
cs: Obnovit výchozí
da: Nulstil til standard
et: Taasta vaike väärtus
fr: Revenir aux réglages par défaut
ja: 標準に戻す
nb: Tilbakestill til standardinstillinger
pt: Reset para o texto standard
ro: Reinițializare la valori implicite
sv: Återställ standardinställning

source: Standard text:
bg: Стандартен текст:
cs: Výchozí text:
da: Standard tekst:
et: Vaiketekst:
fr: Texte standard :
ja: 標準のテキスト:
nb: Standard tekst:
pt: Texto standard:
ro: Text standard:
sv: Förvald textbeskrivning:

source: Show meaning below symbolic descriptions
bg: Показвай значението под символните описания
cs: Zobrazit význam pod piktogramy
da: Vis betydning under symbol beskrivelser
et: Näita sümboli tähendust legendis
fr: Afficher la description en clair en dessous des définitions
ja: 意味を記号ディスクリプション下部に表示
nb: Vis forklaring under symbolske postbeskrivelser
pt: Mostra o significado por baixo dos símbolos da sinalética
ro: Afișează semnificația sub simbolul de descriere
sv: Visa betydelse under symbol för kontrollbeskrivning

source: Click on a description symbol to customize the text that is used in textual control descriptions.
bg: Щракни върху символ от описанието, за да персонализираш текста, който се използва в текстовите описания на КТ.
cs: Klikněte na piktogram a změňte text, který bude použit jako textový popis kontroly.
da: Klik på en beskrivelse for at tilpasse teksten som bruges i tekstuel kontrolbeskrivelser.
et: Kliki sümbolil, kohendamaks teksti mis on kasutusel KP legendis.
fr: Cliquer sur un symbole pour personnaliser la description affichée en clair.
ja: クリックでディスクリプション記号を選択して、文字によるコントロールディスクリプションに使用されるテキストをカスタマイズします。
nb: Klikk på en symbolbeksrivelse for å tilpasse tekst som benyttes i tekst postbeskrivelsene.
pt: Clique num símbolo da sinalética para personalizar o texto que é usado nas descrições em texto.
ro: Click pe un simbol de descriere pentru a personaliza textul folosit în descrierea textuală a postului.
sv: Klicka på en symbolbeskrivning för att anpassa den text som används i den skrivna kontrollbeskrivningen.

source: Make this the default language for new events
bg: Задай това като език по подразбиране за нови състезания
cs: Nastav tento jazyk jako výchozí pro nové závody
da: Gør dette til standard sproget for nye hændelser
et: Määra valitud keel vaikimisi kõigile uutele võistlustele
fr: Langue par défaut pour les nouveaux événements
ja: この言語設定を新規イベントのデフォルトにする
pt: Definir este o idioma padrão para novos eventos
sv: Använd som standardspråk för nya tävlingar
