Repository: petergolde/PurplePen
Catalog: loc/po/purplepen-*.po
Languages: bg, cs, da, et, fr, ja, nb, pt, ro, sv

source: Ellipse
bg: Елипса
cs: Elipsa
pt: Elipse
sv: Ellips

source: &Add
bg: &Добави
cs: &Přidat
da: &Tilføj
fr: &Ajouter
ja: 追加(&A)
pt: &Adicionar
sv: &Lägg till

source: &Map File...
bg: &Картен файл...
cs: &Mapový soubor...
da: &Kortfil...
et: &Kaardi fail
fr: &Carte...
ja: 地図ファイル(&M)...
nb: &Kartfil...
pt: Ficheiro do &Mapa
ro: Fișier &Hartă...
sv: &Kartfil...

source: Change Control &Codes...
bg: Промени &сигнатурите на КТ...
cs: Změnit &kódy kontrol...
da: Ændr kontrol &koder...
et: Muuda KP &tunnusnumbreid
fr: &Modifier Numéros de Poste...
ja: コントロールコードの変更(&C)...
nb: Endre &postkoder
pt: Alterar &Códigos dos Controlos
ro: Schimbare Coduri Posturi...
sv: Ändra &kontrollkoder...

source: Automatic &Numbering...
bg: Автоматично &номериране...
cs: Automatické číslová&ní...
da: Automatisk &nummerering...
et: Automaatne &nummerdamine
fr: &Numérotation automatique...
ja: 番号付けの設定(&N)...
nb: Automatisk &nummerering
pt: &Numeração Automática
ro: &Numerotare automată...
sv: Automatisk &numrering...

source: Remove &Unused Controls...
bg: Премахни &неизползваните КТ...
cs: Odstranit nepo&užité kontroly...
da: Fjern &Ubrugte kontroller...
et: Eemalda &kasutamata KPd...
fr: &Supprimer les Postes Inutilisés...
ja: 未使用のコントロールを除去(&U)...
nb: Slett &ubrukte poster
pt: Remover Controlos não &Utilizados...
ro: Șterge Posturile &Nefolosite...
sv: Ta bort &oanvända kontroller...

source: Mo&ve All Controls...
bg: &Премести всички КТ...
sv: Flytta alla kontroller...

source: &Punch Patterns...
bg: &Перфорации...
cs: Vzo&ry ražení
da: &Hulmønstre...
et: &Kompostri jäljendid...
fr: &Poinçons...
ja: パンチパターン(&P)...
nb: &Stemplingsmønster
pt: Padrão de &Picotagem
ro: Modele de Compostare...
sv: Stämpel&mönster...

source: 2004 Description Standard
bg: Стандарт за описания от 2004
cs: 2004 Standard popisků
da: 2004 beskrivelses standard
pt: Sinalética Standard 2004
sv: 2004 års norm för kontrollbeskrivning

source: 2018/2024 Description Standard
bg: Стандарт за описания от 2018/2024
cs: 2018/2024 Standard popisků
da: 2018/2024 beskrivelses standard
pt: Sinalética Standard 2018/2024
sv: 2018/2024 års norm för kontrollbeskrivning

source: ISOM2000 Map Standard
bg: Картен стандарт ISOM2000
cs: ISOM2000 Mapový klíč
da: ISOM2000 kort Standard
pt: Standard dos Mapas ISOM2000
sv: ISOM2000 kartnorm

source: ISOM2017 Map Standard
bg: Картен стандарт ISOM2017
cs: ISOM2017 Mapový klíč
da: ISOM2017 Kort Standard
pt: Standard dos Mapas ISOM2017
sv: ISOM2017 kartnorm

source: ISSprOM 2019 Map Standard
bg: Картен стандарт ISSprOM 2019
cs: ISSprOM 2019 Mapový klíč
pt: Padrão de Mapa ISSprOM 2019
sv: ISSprOM 2019 kartnorm

source: IOF &Standards
bg: IOF &стандарти
sv: IOF-&normer

source: Customize &Description Text...
bg: Персонализирай &текста на описанията...
cs: &Upravit textové popisy
da: Tilpas &Beskrivelses tekst...
et: Muuda &selgituse teksti
fr: Personnaliser Description en Clair...
ja: ディスクリプションのテキストをカスタマイズ
nb: Tilpass &beskrivelsestekst
pt: Customizar o texto &da sinalética...
ro: Personalizare Text &Descriere...
sv: Anpassa &beskrivningstext...

source: Customize &Appearance...
bg: Персонализирай &изгледа...
cs: Upr&avit vzhled
da: Tilpas &Udseende...
et: Muuda &väljanägemist
fr: Personnaliser l'&apparence...
ja: 外観をカスタマイズ(&A)
pt: Customizar a Aparência
ro: Personalizare &Aspect Traseu...
sv: Anpassa &utseende...

source: Eve&nt
bg: Състе&зание
cs: Závo&d
da: Hæ&ndelse
et: &Võistlus
fr: C&ourse
ja: イベント(&N)
nb: &Arrangement
pt: Eve&nto
ro: Eve&niment
sv: Tävling

source: &Add Course...
bg: &Добави маршрут...
cs: Přid&at trať...
da: &Tilføj kursus...
et: &Lisa rada...
fr: &Ajouter un Circuit...
ja: コースを追加(&A)...
nb: &Legg til løype
pt: &Adicionar Percurso
ro: &Adaugare Traseu...
sv: &Lägg till bana...

source: &Delete Course
bg: &Изтрий маршрута
cs: &Smazat trať
da: &Slet kursus
et: Kustuta rada
fr: &Supprimer un Circuit
ja: コースを削除(&D)
nb: &Slett løype
pt: Apagar (&D) Percurso
ro: &Ștergere Traseu
sv: &Ta bort bana

source: D&uplicate Course...
bg: Д&ублирай маршрута...
cs: D&uplikovat trať
da: Du&pliker kursus...
et: Kopeeri rada...
fr: D&upliquerCircuit...
ja: コースを複製(&U)
pt: D&uplicar Percurso...
sv: D&uplicera bana...

source: &Properties...
bg: &Свойства...
cs: &Vlastnosti...
da: &Egenskaber...
et: O&madused...
fr: &Propriétés...
ja: プロパティ(&P)...
nb: &Egenskaper …
pt: &Propriedades...
ro: &Proprietăți...
sv: &Egenskaper...

source: Course &Order...
bg: Ред на &маршрутите...
cs: Pořadí tratí
da: Kursus &Rækkefølge...
et: Radade &järjekod...
fr: &Ordre des Circuits...
ja: コースの並び順(&O)
pt: &Ordem do Percurso...
sv: Ban&ordning...

source: Competitor &Load...
bg: Разпределение на &състезателите...
cs: Poč&ty startujících
da: Konkurrent &Læs
et: Osalejate &arv...
fr: &Nombre de Concurrents...
ja: 走行人数(&L)...
nb: Antall deltakere
pt: (&L) Densidade de Competidores...
ro: &Încărcare Participanți...
sv: Löpar&belastning...

source: Relay Team &Variations...
bg: Варианти на щафетния &отбор...
cs: Úseky štafet
da: Relay Team &Variationer...
fr: Variations équipe de relais
ja: リレーチームバリエーション(&V)...
pt: &Variantes da equipa (Estafeta)...
sv: Stafettgafflingar...

source: &Course
bg: &Маршрут
cs: &Trať
da: &Kursus
et: &Rada
fr: &Circuit
ja: コース(&C)
nb: &Løype
pt: Per&curso
ro: &Traseu
sv: &Banor

source: Delete For&k/Loop
bg: Изтрий раз&клонението/обиколката
cs: Smazat větvení
da: Slet For&k/Løkke
fr: Supprimer Fourche/Boucle
ja: フォーク/ループを削除
pt: Apagar Laço de Dispersão (&K)
sv: Ta bort &gaffling/slinga

source: Add &Bend
bg: Добави &пречупване
cs: Přida &ohyb
da: Tilføj &Buk
et: Lisa &murd
fr: Insérer un &Coude
ja: 曲げ点を追加(&B)
nb: Legg til &bend
pt: Adicionar Curva (&B)
ro: Adăugare &Curbă
sv: Lägg till &böj

source: Remove B&end
bg: Премахни пр&ечупването
cs: Odebrat o&hyb
da: Fjern B&uk
et: Eemalda &Murrud
fr: Supprimer un C&oude
ja: 曲げ点を除去(&E)
nb: Slett bend
pt: &Eliminar Curva
ro: Ștergere C&urbă
sv: Ta bort &böj

source: Add &Gap
bg: Добави &прекъсване
cs: Přidat &mezeru
da: Tilføj &hul
et: Lisa &katkestus
fr: Insérer &Intervalle
ja: 切れ目を追加(&G)
nb: Klipp linje
pt: Adicionar Espaço (&G)
ro: Adăugare Spațiu &Gol
sv: Skapa &gap i figur

source: Remove Ga&p
bg: Премахни пр&екъсването
cs: Odebrat me&zeru
da: Fjern H&ul
pt: Remover Es&paço
sv: Ta bort gap

source: Change &Text...
bg: Промени &текста...
cs: Změnit &text...
da: Ændr &Tekst...
et: Muuda &teksti
fr: Modifier &Texte...
ja: テキストを変更(&T)...
nb: Endre &tekst
pt: Alterar &Texto...
ro: Schimbare &Text...
sv: Ändra &text...

source: Change Line &Appearance...
bg: Промени &изгледа на линията...
cs: Změnit vzhled čáry
da: Ændr &udseende...
et: Muuda joone &omadusi
fr: Modifier le style de ligne...
ja: 線の外観を変更(&A)...
pt: Alterar &Aparência da Linha...
sv: Ändr&a linjeutseende...

source: R&otate
bg: &Завърти
cs: &Otočit
da: R&oter
et: &Pööra
fr: &Rotation
ja: 回転(&R)
nb: R&otere
pt: R&odar
ro: &Rotire
sv: R&otera

source: &Stretch
bg: &Разтегни
pt: E&stender
sv: &Sträck ut

source: No Flagging
bg: Без маркировка
cs: Bez zančení
da: Ingen Udflagning
et: Tähistuseta
fr: Sans Jalon
ja: テープ誘導なし
nb: Ingen merking
pt: Sem Balizado
ro: Fără Semnalizare
sv: Inga snitslar

source: Entire Leg Flagged
bg: Цялата отсечка е маркирана
cs: Celý úsek je značený
da: Hele Ben Udflagning
et: Lisa etapi märgistus
fr: Interposte Jalonné
ja: レッグ全体でテープ誘導
nb: Hele strekket merket
pt: Toda a Pernada Balizada
ro: Întreaga Secțiune Semnalizată
sv: Hela sträckan snitslad

source: Beginning of Leg Flagged
bg: Началото на отсечката е маркиран
cs: Začátek úseku je značený
da: Begyndelse af ben Udflagning
et: Etapi algus on tähistatud
fr: Début Interposte Jalonné
ja: レッグ前半でテープ誘導
nb: Start av strekket merket
pt: Início de Percurso Balizado
ro: Semnalizare doar Început de Secțiune
sv: Början av sträckan snitslad

source: End of Leg Flagged
bg: Краят на отсечката е маркиран
cs: Konec úseku je značený
da: Slut på ben Udflagning
et: Etapi lõpp on tähistatud
fr: Fin Interposte Jalonnée
ja: レッグ後半でテープ誘導
nb: Slutten av strekket merket
pt: Fim de Percurso Balizado
ro: Semnalizare doar Sfârșit de Secțiune
sv: Slutet av sträckan snitslad

source: &Leg Flagging
bg: Маркировка на &отсечката
cs: &Značení úseku
da: &Ben Udflagning
et: Etapi tähistamine
fr: &Jalonnage de l'Interposte
ja: テープ誘導(&L)
nb: &Merket strekk
pt: Pernada Balizada
ro: Semnalizare &Secțiune
sv: &Snitslad sträcka

source: Change Displa&yed Courses...
bg: Промени по&казваните маршрути...
cs: Z&měnit zobrazené tratě
da: Ændr Vi&ste kurser...
et: Muuda valitud radade...
fr: &Modifier Affichage Circuits...
ja: 表示するコースの変更(&Y)...
nb: Endre viste løyper
pt: Alterar Percursos Apresentados (y)
ro: Schimbare Trasee Afișate...
sv: Ändra visade banor...

source: &Item
bg: &Елемент
cs: Ob&jekt
da: &Vare
et: Sümbol
fr: Élémen&t
ja: アイテム(&I)
nb: &Objekt
ro: &Element
sv: &Objekt

source: Course &Summary
bg: &Обобщение на маршрута
cs: Shrnutí tratí
da: Kursus &Resumé
et: Raja kokkuvõte
fr: &Synthèse Circuit
ja: コースの概要(&S)
nb: Løypesammendrag
pt: Re&sumo do Percurso
ro: Rezumat Traseu
sv: Bansammanställning

source: Event &Audit
bg: &Одит на състезанието
cs: &Revize závodu
da: Hændelse &Resumé
et: Võistluse &kontroll
fr: &Audit Course
ja: イベント監査(&A)
nb: Kontroller arrangement
pt: &Auditoria do Evento
ro: Verificare Eveniment
sv: Kontrollera tävling

source: &Leg Lengths
bg: Дължини на &отсечките
cs: Dé&lky úseků
da: &Ben længder
et: &Etappide pikkused
fr: &Longueurs Interpostes
ja: レッグ長(&L)
nb: Strekklengder
pt: Tamanho da Pernada (&L)
ro: &Lungimi Secțiuni
sv: &Sträcklängdsrapport

source: Control &Cross-reference
bg: &Обобщение на КТ по маршрути
cs: Užití kontrol
da: Kontrol &Krydsreference
et: KPde &ristviited
fr: Contrôle C&roisé
ja: コントロール・クロスリファレンス(&C)
nb: Poster &kryssreferanser
pt: Referência &Cruzada de Controlos
ro: Referințe Încrucișate Posturi
sv: Kontrollsammanställning

source: Control and Leg Loa&d
bg: &Натовареност на КТ и отсечките
cs: užití kontrol a úseků
da: Kontrol og læ&s
et: KPde ja etappide koormused
fr: &Charge Postes et Interpostes
ja: コントロールおよびレッグごとの走行人数(&D)
nb: Statistikk for post-og strekkutnyttelse
pt: Carregar Controlos e Pernadas (&D)
ro: &Încărcare Post de control si Secțiune
sv: Kontroll- och sträck&belastning

source: &Reports
bg: &Справки
cs: &Výkazy
da: &Rapporter
et: &Aruanded
fr: &Rapports
ja: レポート(&R)
nb: &Rapporter
pt: &Relatórios
ro: &Rapoarte
sv: &Rapporter

source: Purple Pen &Help
bg: Purple Pen &Помощ
cs: &Nápověda Purple Pen
da: Purple Pen &Hjælp
et: Purple Pen &Abi
fr: &Aide Purple Pen
ja: Purple Pen のヘルプ(&H)
nb: &Hjelp
pt: Ajuda Purple Pen (&H)
ro: &Asistență Purple Pen
sv: &Hjälp

source: Purple Pen Help (Translated)
bg: Помощ за Purple Pen (преведена)
cs: Nápověda Purple Pen (přeložená)
da: Purple Pen hjælp (oversat)
et: Purple Pen Abi (Tõlgitud)
fr: Aide de Purple Pen (traduite)
ja: Purple Pen ヘルプ (日本語)
nb: Hjelp (norsk)
pt: Ajuda Purple Pen (Traduzida)
ro: Asistență Purple Pen (Tradus)
sv: Hjälp (översatt)

source: Purple Pen &Web Site
bg: Purple Pen &уебсайт
cs: &Webová stránka Purple Pen
da: Purple Pen &Webside
et: Purpe Pen &Kodulehekülg
fr: Site &Web Purple Pen
ja: Purple Pen ウェブサイト(&W)
nb: Purple Pen &hjemmeside
pt: Página &Web Purple Pen
ro: Site-ul web Purple Pen
sv: Purple Pen &Webbsida

source: &Support/Bug Reporting
bg: &Поддръжка/Докладване за грешки
cs: &Podpora/Hlášení chyb
da: &Support/Bug Rapportering
et: &Tugi ja vigadest teadaandmine
fr: &Support/Remonter un bogue
ja: サポート/バグレポート
nb: &Support/feilrapportering
pt: &Suporte/Report de Bugs
ro: Asistență/&Raportare erori
sv: &Support/Felrapportering

source: Make a &Donation
bg: Направи &дарение
cs: &Přispějte
da: Giv en &Donation
et: Tee &annetus
fr: Faire un &Don
ja: 寄付する(&D)
pt: Fazer &Donativo
sv: Ge ett bidrag

source: &About Purple Pen
bg: &За програмата Purple Pen
cs: &O programu Purple Pen
da: &Om Purple Pen
et: &Programmist Purple Pen
fr: &À Propos de Purple Pen
ja: Purple Pen について(&A)
nb: &Om Purple Pen
pt: &Acerca de Purple Pen
ro: &Despre Purple Pen
sv: &Om Purple Pen

source: Symbol Browser
bg: Търсачка на символи
cs: Prohlížeč symbolů
et: Sümbolite brauser
fr: Navigateur de symbole
ja: 記号ブラウザ
nb: Symbolgalleri
pt: Navegador de Símbolos
ro: Fruzărire Simboluri
sv: Symbolbläddrare

source: Description Browser
bg: Търсачка на описания на КТ
cs: Prohlížení popisů
da: Beskrivelses Browser
et: Legendide brauser
fr: Navigateur des Définitions
ja: ディスクリプションブラウザ
nb: Beskrivelsesgalleri
pt: Navegador de Sinalética
ro: Fruzărire Descrieri
sv: Bläddra bland definitioner

source: Control Tester
bg: Тестер за КТ
cs: Zkoušeč kontrol
da: Kontroltester
et: KP Test
fr: Testeur de poste
ja: コントロールテスター
nb: Posttest
pt: Teste dos Controlos
ro: Verificator Post
sv: Kontrolltestare

source: Map Tester
bg: Тестер за картата
cs: Zkoušeč map
da: Korttester
et: Kaardi test
fr: Testeur de carte
ja: マップテスター
nb: Karttest
pt: Teste do Mapa
ro: Verificator Hartă
sv: Karttestare

source: Course Selector Tester
bg: Тестер за избор на маршрут
da: Kursusvælger tester
et: Raja valiku test
fr: Testeur du sélecteur de circuit
ja: コースセレクタテスター
nb: Løypevalgstester
pt: Seletor do Teste dos Percursos
ro: Verificator Selecție Traseu
sv: Banvalstestare

source: Dot Grid Tester
bg: Тестер на точковата решетка
da: Punktgitter tester
et: Kompostri ruudustik
fr: Testeur de la grille de points
ja: ドットグリッドテスター
nb: Test av rasterpunkter
pt: Teste da Grelha de Pontos
ro: Testare Grid Puncte
sv: Test av rasterpunkter

source: Dump OCAD File
bg: Извлечи данни от OCAD файл
da: Smid OCADfil
et: Tühi OCADi fail
fr: Téléverser un fichier OCAD
ja: OCADファイルをダンプする
nb: Dump OCAD fil
pt: Descartar Ficheiro OCAD
sv: Dumpa OCAD-fil

source: Report Tester
bg: Тестер за справки
cs: Tester reportů
da: Rapporttester
et: Aruande test
fr: Testeur de rapport
ja: レポートテスター
nb: Test av rapporter
pt: Relatório de Teste
ro: Verificator Raport
sv: Test av rapporter

source: Font Metrics
bg: Параметри на шрифта
da: Skrifttype metrik
fr: Police
ja: フォントメトリック
nb: Font beregninger
pt: Métrica da Fonte
ro: Metrici de Font
sv: Typsnittsmått

source: Missing Description Translations
bg: Липсващи преводи на описания
sv: Saknade beskrivningsöversättningar

source: Crash
bg: Грешка / срив
cs: Selhání
da: Nedbrud
et: Krahh
fr: Erreur bloquante (plantage)
ja: クラッシュ
pt: Falha
sv: Krasch

source: Debug
bg: Откриване на грешки
cs: Ladění
da: Fejlsøg
et: Silumine
fr: Déboguer
ja: デバッグ
nb: Feilsøk
pt: Depurar
ro: Depanare
sv: Felsökning

source: Add Description Language...
bg: Добави език за описанията на КТ...
cs: Přidat jazyk popisů
da: Tilføj beskrivelses sprog...
et: Lisa legendide keel...
fr: Ajouter une langue pour les Définitions...
ja: ディスクリプション言語の追加...
nb: Legg til språk for postbeskrivelser...
pt: Adicionar idioma da sinalética...
ro: Adăugare Limbă Descriere...
sv: Lägg till språk för kontrollbeskrivning...

source: Add Translated Texts...
bg: Добави преведени текстове...
cs: Přidat přeložené texty
da: Tilføj oversat tekster...
et: Lisa tõlgitud tekst
fr: Ajouter les textes traduits...
ja: 翻訳テキストの追加...
nb: Legg til oversatt tekst...
pt: Adicionar textos traduzidos
ro: Adăugare Texte Traduse...
sv: Lägg till översatta texter...

source: Merge Symbols.xml...
bg: Обедини файла Symbols.xml...
cs: Sloučit Symbols.xml...
da: Sammenflet symboler.xml...
et: Liida Symbols.xml...
fr: Fusionner Symbols.xml...
ja: Symbols.xml をマージ...
nb: Slå sammen Symboler.xml...
pt: Unir Symbols.xml...
ro: Îmbină Symbol.xml...
sv: Sammanfoga Symbols.xml...

source: &Translate Description Text
bg: &Преведи текста на описанията на КТ
cs: Přeloži&t popisy
da: &Oversæt beskrivelsestekst
et: &Tõlgi legendi tekst
fr: &Traduire le texte des définitions
ja: ディスクリプションのテキストを翻訳する(&T)
nb: &Oversett postbeskrivelse
pt: &Traduzir Texto da Sinalética
ro: &Traducere text descriere
sv: &Översätt kontrollbeskrivning

source: &Help
bg: &Помощ
cs: &Nápověda
da: &Hjælp
et: &Abi
ja: ヘルプ (&H)
nb: &Hjelp
pt: &Ajuda
ro: &Asistență
sv: &Hjälp

source: Open
bg: Отвори
cs: Otevřít
da: Åben
et: Ava
fr: Ouvrir
ja: 開く
nb: Åpne
pt: Abrir
ro: Deschidere
sv: Öppna

source: Open (Ctrl+O)
bg: Отвори (Ctrl+O)
cs: Otevřít (Ctrl+O)
da: Åben (ctrl+O)
et: Ava (CTRL+O)
fr: Ouvrir (Ctrl+O)
ja: 開く(Ctrl+O)
nb: Åpne (Ctrl+O)
pt: Abrir (Ctrl+O)
ro: Deschidere (Ctrl+O)
sv: Öppna (Ctrl+O)

source: Save
bg: Запиши
cs: Uložit
da: Gem
et: Salvesta
fr: Enregistrer
ja: 保存
nb: Lagre
pt: Gravar
ro: Salvare
sv: Spara

source: Save (Ctrl+S)
bg: Запиши (Ctrl+S)
cs: Uložit (Ctrl+S)
da: Gem (ctrl+S=
et: Savlesta (Ctrl+S)
fr: Enregistrer (Ctrl+S)
ja: 保存(Ctrl+S)
nb: Lagre (Ctrl+S)
pt: Gravar (Ctrl+S)
ro: Salvare (Ctrl+S)
sv: Spara (Ctrl+S)

source: Undo
bg: Отмени
cs: Zpět
da: Fortryd
et: Võta tagasi
fr: Annuler
ja: 元に戻す
nb: Angre
pt: Anular
ro: Anulare
sv: Ångra

source: Undo (Ctrl+Z)
bg: Отмени (Ctrl+Z)
cs: Zpět (Ctrl+Z)
da: Fortryd (Ctrl+Z)
et: Võta tagasi (Ctrl+Z)
fr: Annuler (Ctrl+Z)
ja: 元に戻す(Ctrl+Z)
nb: Angre (Ctrl+Z)
pt: Anular (Ctrl+Z)
ro: Anulare (Ctrol+Z)
sv: Återställ (Ctrl+Z)

source: Redo
bg: Възстанови
cs: Znovu
da: Gentag
et: Uuesti
fr: Refaire
ja: やり直す
nb: Gjør om
pt: Repetir
ro: Refacere
sv: Gör om

source: Redo (Ctrl+Y)
bg: Възстанови (Ctrl+Y)
cs: Znovu (Ctrl+Y)
da: Gentag (Ctrl+Y)
et: Uuesti (Ctrl+Y)
fr: Refaire (Ctrl+Y)
ja: やり直す(Ctrl+Y)
nb: Gjør om (Ctrl+Y)
pt: Repetir (Ctrl+Y)
ro: Refacere (Ctrl+Y)
sv: Gör om (Ctrl+Y)

source: Delete (Del)
bg: Изтрий (Del)
cs: Smazat (Del)
da: Slet (del)
et: Kustuta (Del)
fr: Supprimer (Suppr)
ja: 削除(Del)
nb: Slett (Del)
pt: Apagar (Del)
ro: Ștergere (Del)
sv: Ta bort (Del)

source: Add Control (Ctrl+A)
bg: Добави контролна точка (Ctrl+A)
cs: Přidat kontrolu (Ctrl+A)
da: Tilføj kontrol Ctrl+A)
et: Lisa KP (Ctrl+A)
fr: Ajouter un poste (Ctrl+A)
ja: コントロールを追加 (Ctrl+A)
nb: Legg til post (Ctrl+A)
pt: Adicionar Controlo (Ctrl+A)
ro: Adăugare Post (Ctrl+A)
sv: Lägg till kontroll (Ctrl+A)

source: Add Descriptions
bg: Добави описания на КТ
cs: Přidat popisy
da: Tilføj beskrivelser
et: Lisa legend
fr: Ajouter les Définitions
ja: ディスクリプションを配置
nb: Legg til beskrivelser
pt: Adicionar sinalética
ro: Adăugare Descriere
sv: Lägg till kontrollbeskrivning

source: Map Flip at Control Point
bg: Обръщане на карта при КТ
sv: Kartvändning vid kontrollpunkt

source: Map Exchange at Control Point
bg: Смяна на карта при КТ
cs: Výměna map na kontrole
da: Kortudveksling på kontrolpunkt
et: Kaardivahetus kontrollpunktis
fr: Echange de Carte au Poste
ja: コントロールの場所で地図交換
nb: Kartbytte ved kontrollpost
pt: Troca de Mapa no Posto de Controlo
sv: Kartbyte vid kontrollpunkt

source: Flagged Route to Map Exchange
bg: Маркиран маршрут до смяната на карта
cs: Značený úsek na výměnu map
da: Markeret rute til kortudveksling
et: Tähistatud rada kaardivahetusse
fr: Parcours Balisé vers Echange de Carte
ja: 地図交換所までテープ誘導
nb: Merket rute til kartbytte
pt: Percurso Balizado até Troca do Mapa
sv: Markerad sträcka till kartbyte

source: Add Map Flip/Exchange
bg: Добави обръщане/смяна на карта
cs: Přidat výměnu map
da: Tilføj kortUdveksling
pt: Adicionar troca de mapa
sv: Lägg till kartbyte

source: Add Special Item
bg: Добави специален елемент
cs: Přidat speciální prvek
da: Tilføj speciel vare
et: Lisa erisümbol
fr: Ajouter un Symbole Spécial
ja: 特殊なコース記号を追加
nb: Legg til spesielt symbol
pt: Adicionar Item Especial
ro: Adăugare Element Special
sv: Lägg till specialsymbol

source: Add Bend (Ctrl+B)
bg: Добави пречупване (Ctrl+B)
cs: Přidat ohyb (Ctrl+B)
da: Tilføj buk (Ctrl+B)
et: Lisa murdekoht (Ctrl+B)
fr: Insérer un Coude (Ctrl+B)
ja: 曲げ点を追加(Ctrl+B)
nb: Leg til bend (Ctrl+B)
pt: Adicionar Curva (Ctrl+B)
ro: Adăugare Cotitură (Ctrl+B)
sv: Lägg till böj

source: Add Gap (Ctrl+G)
bg: Добави прекъсване (Ctrl+G)
cs: Přidat mezeru (Ctrl+G)
da: Tilføj hul (Ctrl+G)
et: Lisa katkestus (Ctrl+G)
fr: Ajouter un intervalle (Ctrl+G)
ja: 切れ目を追加(Ctrl+G)
nb: Lag klipp i symbol (Ctrl+G)
pt: Adicionar Espaço (Ctrl+G)
ro: Adaugare Spațiu Gol (Ctrl+G)
sv: Skapa gap i figur (Ctrl+G)

source: Zoom: 100%
bg: Мащаб: 100%
cs: Zvětšení: 100 %
et: Suurendus : 100%
ja: ズーム: 100%
pt: Ampliação: 100%

source: IOF XML version 2.0.3|*.xml|IOF XML version 3.0|*.xml
bg: IOF XML версия 2.0.3|*.xml|IOF XML версия 3.0|*.xml
cs: IOF XML verze 2.0.3|*.xml|IOF XML verze 3.0|*.xml
fr: XML IOF version 2.0.3|*.xml|XML IOF version 3.0|*.xml
pt: IOF XML versão 2.0.3|*.xml|IOF XML versão 3.0|*.xml

source: Create XML Interchange File
bg: Създай XML файл за обмен на данни...
cs: Vytvořit soubor IOF XML
da: Opret XML Interchange Fil
et: Tee rajakirjelduse XML fail
fr: Créer un fichier d'interchange XML
ja: データ交換ファイル(IOF XML)を作成
nb: Lag en XML-fil for eksport
pt: Gerar XML Interchange File
ro: Creare fișier schimb XML
sv: Skapa en XML-fil för export

source: Image file|*.jpg;*.jpeg;*.gif;*.png;*.bmp;*.tif;*.tiff
bg: Файл с изображение|*.jpg;*.jpeg;*.gif;*.png;*.bmp;*.tif;*.tiff
cs: Obrázkový soubor|*.jpg;*.jpeg;*.gif;*.png;*.bmp;*.tif;*.tiff
da: billdfil|*.jpg;*.jpeg;*.gif;*.png;*.bmp;*.tif;*.tiff
et: Graafika fail|*.jpg;*.jpeg;*.gif;*.png;*.bmp;*.tif;*.tiff
fr: Fichier image|*.jpg;*.jpeg;*.gif;*.png;*.bmp;*.tif;*.tiff
ja: 画像ファイル|*.jpg;*.jpeg;*.gif;*.png;*.bmp;*.tif;*.tiff
pt: Ficheiro Imagem|*.jpg;*.jpeg;*.gif;*.png;*.bmp;*.tif;*.tiff
sv: Bildfil|*.jpg;*.jpeg;*.gif;*.png;*.bmp;*.tif;*.tiff

source: GPX file|*.gpx
bg: GPX файл|*.gpx
cs: GPX soubor|*.gpx
da: GPX fil|*.gpx
et: GPX fail|*.gpx
fr: Fichier GPX|*.gpx
ja: GPXファイル|*.gpx
pt: Ficheiro GPX|*.gpx
sv: GPX-fil|*.gpx

source: No symbol
bg: Без символ
cs: Žádný symbol
da: Ingen symbol
et: Puudub sümbol
fr: Pas de symbole
ja: 記号なし
nb: Ingen symbol
pt: Nenhum símbolo
ro: Nici un simbol
sv: Ingen symbol

source: All controls
bg: Всички контролни точки
cs: Všechny kontroly
da: Tilføj kontroller
et: Kõik KPd
fr: Tous Postes
ja: 全コントロール
nb: Alle poster
pt: Matriz de Pontos de Controlo
ro: Toate posturile
sv: Alla kontroller

source: Cannot load '{0}' for the following reason:
bg: Не може да се зареди '{0}' поради следната причина:
cs: Z následujícího důvodu nelze načíst '{0}':
da: Kan ikke indlæse '(0)' af følgende grund:
et: Ei saa lugeda '{0}' põhjusel:
fr: Ne peut pas charger '{0}' pour les raisons suivantes :
ja: '{0}' を以下の理由でロードできませんでした:
nb: Kan ikke lese '{0}' på grunn av:
pt: Não é possível carregar '{0}' pelo seguinte motivo:
ro: Nu se poate încărca '{0}' deoarece:
sv: Kan inte läsa '{0}' av följande skäl:

source: Cannot save '{0}' for the following reason:
bg: Не може да се запише '{0}' поради следната причина:
cs: Z následujícího důvodu nelze uložit '{0}':
da: Kan ikke gemme '(0)' af følgende grund:
et: Ei saa salvestada '{0}' põhjusel :
fr: Ne peut pas sauvegarder '{0}' pour les raisons suivantes :
ja: '{0}' を保存できません。以下の理由:
nb: Kan ikke lagre '{0}' på grunn av:
pt: Não é possível gravar '{0}' pelo seguinte motivo:
ro: Nu se poate salva '{0}' deoarece:
sv: Kan inte spara '{0}' av följande skäl:

source: Cannot load map file '{0}' for the following reason:
bg: Не може да се зареди картният файл '{0}' поради следната причина:
cs: Z následujícího důvodu nelze načíst mapový soubor '{0}':
da: Kan ikke indlæse kortfil '(0)' af følgende grund:
et: Ei saa lugeda kaardi faili '{0}' põhjusel:
fr: Ne peut pas charger la carte '{0}' pour les raisons suivantes :
ja: 地図ファイル '{0}' を以下の理由でロードできませんでした:
nb: Kan ikke lese kartfil '{0}' på grunn av:
pt: Não é possível carregar o ficheiro do mapa '{0}' pelo seguinte motivo:
ro: Nu se poate încărca fișierul hartă '{0}' deoarece:
sv: Kan inte läsa kartfil '{0}' av följande skäl:

source: Cannot read image file '{0}'.
bg: Не може да се прочете файлът с изображение '{0}'.
cs: Nelze číst obrázkový soubor '{0}'.
da: Kan ikke læse billedfil '(0)'
et: Ei saa lugeda pildi faili '{0}'.
fr: Ne peut pas lire le fichier image '{0}'.
ja: 画像ファイル '{0}' をロードできません。
nb: Kan ikke lese bildefil '{0}'.
pt: Não é possível ler o ficheiro imagem '{0}'.
ro: Nu se poate citi fișierul de imagine '{0}'.
sv: Kan inte läsa bildfil '{0}'.
