Repository: petergolde/PurplePen
Catalog: loc/po/purplepen-*.po
Languages: bg, cs, da, et, fr, ja, nb, pt, ro, sv

source: Downloading
bg: Изтегляне
cs: Stahuje se
da: Downloader
et: Allalaadimine
fr: Téléchargement en cours
ja: ダウンロード中
pt: A descarregar
sv: Laddar ner

source: Number
bg: Номер
cs: Číslo
da: Tal
fr: Nombre
ja: 番号
nb: Nummer
pt: Número
ro: Număr
sv: Antal

source: Gender
bg: Пол
cs: Pohlaví
da: Køn
et: Sugu
fr: Genre
ja: 名詞の性
nb: Kjønn
pt: Género
ro: Gen
sv: Kön

source: Case
bg: Главни/малки букви
cs: Pád
da: Opgave
ja: 格
pt: Caso

source: Show plural forms
bg: Показвай множествени форми
cs: Zobrazit množná čísla
da: Vis plural former
et: Näita mitmuse forme
fr: Afficher les formes plurielles
ja: 複数形を表示
nb: Vis flertallsformer
pt: Mostrar formas no plural
ro: Afișează formele la plural
sv: Visa pluralformer

source: Show gender forms
bg: Показвай формите по пол
cs: Zobraz rody
da: Vis kønsformer
et: Näita soo vorme
fr: Afficher le genre (masculin / féminin)
ja: 名詞の性を表示する
nb: Vis kjønnendelser
pt: Mostrar formas de género
ro: Afișează formele de gen
sv: Visa ords genusändelse

source: Enter the customized text for the symbol in the "Text" column.
bg: Въведи персонализирания текст за символа в колоната „Текст“.
cs: Vložte vlastní text pro symbol ve sloupci "Text"
da: Skriv den tilpassede tekst for symbolet i tekstkolonnen.
et: Sisesta sümboli kohendatud tekst "Tekst" veerus.
fr: Entrer le texte personnalisé pour le symbole dans la colonne "Texte".
ja: 記号についてカスタマイズ後のテキストを「テキスト」欄に入力してください。
nb: Skriv inn tilpasset tekst for symbol i "Teskt" kolonnen.
pt: Insira o texto personalizado para o símbolo na coluna "Texto".
ro: Afișează textul personalizat pentru simbol în coloana "Text"
sv: Ange den anpassade texten för symbolen under kolumnen 'Text'

source: Gender:
bg: Пол:
cs: Pohlaví:
da: Køn:
et: Sugu:
fr: Genre :
ja: 名詞の性:
nb: Kjønn:
pt: Género:
ro: Gen:
sv: Kön:

source: Case of modified symbol:
bg: Регистър на променения символ:
cs: Pád upraveného symbolu
da: Opgave af modificeret symbol:
fr: Case du symbole modifié :
ja: 変更される記号の格:
pt: No caso de modificar o símbolo
sv: Case på modifierad symbol:

source: Show case forms
bg: Показвай формите по регистър
cs: Zobrazit pády
da: Vis tilfældeformer
fr: Afficher les formes de case
ja: 格形式を表示
pt: Mostrar a caixa de formulário
sv: Visa case-formulär

source: Customized Symbol Text
bg: Персонализиран текст на символа
cs: Vlastní text symbolu
da: Tilpasset symboltekst:
et: Kohendatud sümboli tekst
fr: Texte personnalisé pour le symbole
ja: カスタマイズされた記号テキスト
nb: Tilpasset symboltekst
pt: Texto Personalizado do Símbolo
ro: Text simbol personalizat
sv: Anpassad symboltext

source: Open last viewed event
bg: Отвори последно преглежданото състезание
cs: Otevřít naposledy zobrazovaný závod
da: Åben sidst sete hændelse:
et: Ava viimati vaadatud võistlus
fr: Ouvrir la dernière course visualisée
ja: 前回使用したイベントを開く
nb: Åpne sist åpnede arrangement
pt: Abrir o último evento visualizado
ro: Deschide ultimul eveniment vizualizat
sv: Öppna senaste tävling

source: Open a sample event
bg: Отвори примерното състезание
cs: Otevřít vzorový závod
da: Åben en eksempel hændelse
et: Ava näidis võistlus
fr: Ouvrir un exemple
ja: サンプルイベントを開く
nb: Åpne eksempel arrangement
pt: Abrir o evento exemplo
ro: Deshide un eveniment de exemplu
sv: Öppna en testtävling

source: Create a new event...
bg: Създай ново състезание...
cs: Vytvořit nový závod...
da: Opret en ny hændelse...
et: Lisa uus võistlus ...
fr: Créer une nouvelle course...
ja: 新規イベントを作成...
nb: Lag et nytt arrangement...
pt: Criar novo evento...
ro: Creare eveniment nou...
sv: Skapa en ny tävling...

source: Open an existing event...
bg: Отвори съществуващо състезание...
cs: Otevřít existující závod...
da: Åben en eksisterende hændelse...
et: Ava eksisteeriv võistlus...
fr: Ouvrir une course existante...
ja: 既存のイベントを開く...
nb: Åpne et eksisterende arrangenment
pt: Abrir evento existente...
ro: Deschidere eveniment existent...
sv: Öppna en befintlig tävling...

source: Purple Pen is free software and may be copied and shared. Development of Purple Pen is supported only by your donations.
bg: Purple Pen е безплатен софтуер и може свободно да се копира и разпространява. Развитието на Purple Pen се поддържа единствено чрез вашите дарения.
cs: Purple Pen je svobodný software a může být kopírován a sdílen. Vývoj Purple Penu je financován pouze z vašich darů.
da: Purple Pen er fri software og må kopieres og deles. Udvikling af Purple Pen er udelukkende understøttet af dine donationer.
et: Purple Pen (Lilla Pliiats) on tasuta tarkvara ja seda võib levitada. Purple Pen arendamist saab toetada annetuste kaudu.
fr: Purple Pen est une application gratuite qui peut être copiée et partagée. Le développement de Purple Pen est uniquement supporté par vos donations.
ja: Purple Pen はフリーソフトです。複製・再配布は自由です。Purple Pen の開発は皆様の寄付のみで支えられています。
pt: Purple Pen é um software gratuito e pode ser copiado e distribuído. O desenvolvimento do Purple Pen é suportado apenas por donativos.
sv: Purple Pen är fri mjukvara och får kopieras och delas. Vidareutvecklingen av Purple Pen är helt beroende av frivilliga bidrag.

source: Make a donation
bg: Направи дарение
cs: Přispět na vývoj
da: Giv et bidrag
et: Tee annetus
fr: Faire un don
ja: 寄付する
pt: Faça um donativo
sv: Ge ett bidrag

source: Welcome to Purple Pen
bg: Добре дошли в Purple Pen
cs: Vítejte v Purple Pen
da: Velkommen til Purple Pen
et: Teretulemast Purple Peni
fr: Bienvenue sur Purple Pen
ja: Purple Pen へようこそ
nb: Velkommen til Purple Pen
pt: Benvindo ao Purple Pen
ro: Bunvenit în Purple Pen
sv: Välkommen till Purple Pen

source: Branch
bg: Разклонение
cs: Větvení
da: Gren
ja: ブランチ
pt: Variante
sv: Gaffling

source: Legs
bg: Отсечки
cs: Úseky
da: Ben
ja: レッグ
pt: Pernadas
sv: Sträcka

source: To assign a specific leg to a specific branch, type the leg number(s) below. Legs not assigned to a branch will be distributed among remaining branches randomly.
bg: За да зададеш конкретна отсечка към определено разклонение, въведи номера на отсечката(ите) по-долу. Отсечки, които не са зададени към разклонение, ще бъдат разпределени на случаен принцип между останалите разклонения.
cs: Chcete-li určitý úsek přiřadit určité větvi, zadejte níže uvedené číslo. Úseky, které nejsou přiřazeny k větvi, budou rozděleny mezi zbývající větve náhodně.
da: For at tildele et specifikt ben til en specifik gren, skriv benets nummer(re). Ben der ikke er tildelt en gren vil blive fordelt tilfældigt mellem tilbageværende grene.
pt: Para associar sempre uma pernada a uma variante, digite o (s) número (s) das pernadas abaixo. As pernadas não atribuídas a uma variante serão distribuídas aleatoriamente entre as restantes variantes.
sv: För att tilldela en viss sträcka till en viss gaffling, skriv in sträcknumret/en här under. Sträckor som inte tilldelats en viss gaffling kommer att slumpvis distribueras på de kvarvarande gafflingarna.

source: More information...
bg: Повече информация...
cs: Více informací...
da: Mere information...
fr: Plus d'informations...
ja: 詳細情報...
pt: Mais informações...
sv: Mer information...

source: Leg Assignments
bg: Разпределение на отсечките
cs: Přiřazení úseků
da: Ben tildelinger
pt: Atributos de pernada
sv: Sträcktilldelning

source: Purple Pen is provided under a "BSD" style license.
bg: Purple Pen се предоставя под лиценз от типа „BSD“.
cs: Purple Pen je poskytován pod licencí kompatibilní s BSD.
da: Purple Pen er udgivet under en "BSD"-lignende licens.
et: Purple Pen on välja antud "BSD" litsentsi alusel.
fr: Purple Pen est fourni sous une licence "BSD".
ja: Purple Pen は BSD ライセンスの下で提供されています。
nb: Purpel Pen er utgitt under "BSD" liknende lisens.
pt: Purple Pen é disponibilizado sob uma licença do tipo "BSD".
ro: Purple Pen este oferit sub tipul de licență "BSD"
sv: Purple Pen tillhandahålls under en "BSD"-liknande licens

source: Purple Pen License
bg: Лиценз на Purple Pen
cs: Licence Purple Pen
da: Purple Pen licens
et: Purple Pen litsents
fr: Licence de Purple Pen
ja: Purple Pen ライセンス
nb: Lisens for Purple Pen
pt: Licença Purple Pen
ro: Licența Purple Pen
sv: Licens för Purple Pen

source: Change Color...
bg: Промени цвета...
cs: Změnit barvu
da: Ændr farve...
et: Muuda värvi ...
fr: Modifier la couleur...
ja: 色を変更...
pt: Alterar cor...
sv: Ändra färg...

source: Style:
bg: Стил:
cs: Styl:
da: Stil:
et: Stiil:
ja: スタイル:
pt: Estilo:
sv: Stil:

source: Single
bg: Единичен
cs: Jednoduchá
et: Üksik
fr: Unique
ja: 単線
pt: Único
sv: Enkel

source: Double
bg: Двоен
cs: Dvojitá
da: Dobbelt
et: Kahekordne
ja: 二重線
pt: Duplo
sv: Dubbel

source: Dashed
bg: Прекъснат
cs: Čárkovaná
da: Stiplet
et: Kriipsjoon
fr: Pointillé
ja: 破線
pt: Tracejado
sv: Streckad

source: Width:
bg: Ширина:
cs: Šířka:
da: Bredde:
et: Jämedus:
fr: Largeur :
ja: 幅:
pt: Largura:
sv: Bredd:

source: Gap Size:
bg: Размер на прекъсването:
cs: Velikost mezery
da: Hulstørrelse:
et: Vahe pikkus:
fr: Taille de l'espace :
ja: 隙間のサイズ:
pt: Tamanho do afastamento:
sv: Längd på mellanrum:

source: Dash Size:
bg: Размер на тирето:
cs: Velikost čáry
da: Stiblet størrelse:
et: Joone pikkus:
fr: Taille du pointillé :
ja: 破線のサイズ:
pt: Tamanho do traço:
sv: Längd på streck:

source: Corner Radius:
bg: Радиус на ъгъла:
cs: poloměr rohu
da: Hjørne radius:
et: Ääre raadius:
fr: Rayon de l'angle :
ja: コーナー半径
pt: Raio do canto:
sv: Hörnradie:

source: All Controls
bg: Всички КТ
cs: Všechny kontroly
da: Alle kontroller
et: Kõik kontrollpunktid
fr: Tous Postes
ja: 全コントロール
nb: Alle poster
pt: Matriz de Pontos de Controlo
ro: Toate Posturile
sv: Alla kontroller

source: Descriptions
bg: Описания
cs: Popisy
da: Beskrivelser
ja: ディスクリプション
pt: Descrições
sv: Kontrollbeskrivning

source: Ordering
bg: Подреждане
cs: Pořadí
da: Rækkefølge
fr: Ordre de tri
ja: オーダリング
pt: Ordenação
sv: Kontrollordning

source: mapViewerTopology
bg: Топология на картния изглед
da: Kortviser typologi
ja: 地図ビューアトポロジー

source: Purple Pen files|*.ppen|All files|*.*
bg: Файлове на Purple Pen|.ppen|Всички файлове|.*
cs: Soubory Purple Pen|*.ppen|Všechny soubory|*.*
da: Purple Pen filer|*.ppen|Alle filer|*.*
et: Purple Pen failid|*.ppen|Kõik failid|*.*
fr: Fichiers Purple Pen|*.ppen|Tous les fichiers|*.*
ja: Purple Pen ファイル|*.ppen|すべてのファイル|*.*
nb: Purple Pen filer|*.ppen|Alle filer|*.*
pt: Ficheiros Purple Pen|*.ppen|Todos os ficheiros|*.*
ro: Fișiere Purple Pen|*.ppen|Toate fișierele|*.*
sv: Purple Pen-filer|*.ppen|Alla filer|*.*

source: Purple Pen file|*.ppen
bg: Файл на Purple Pen|*.ppen
cs: Soubor Purple Pen|*.ppen
et: Purple Pen fail|*.ppen
fr: Fichier Purple Pen|*.ppen
ja: Purple Pen ファイル|*.ppen
nb: Purple Pen fil|*.ppen
pt: Ficheiro Purple Pen|*.ppen
ro: Fișier Purple Pen|*.ppen
sv: Purple Pen-fil|*.ppen

source: &New Event...
bg: &Ново състезание...
cs: &Nový závod...
da: &Ny hændelse...
et: &Uus võistlus...
fr: &Nouvelle Course...
ja: 新規イベント(&N)...
nb: &Nytt arrangement...
pt: &Novo Evento...
ro: Evniment &Nou...
sv: &Ny tävling...

source: &Open...
bg: &Отвори...
cs: &Otevřít...
da: &Åbn...
et: &Ava...
fr: &Ouvrir...
ja: 開く(&O)...
nb: &Åpne...
pt: &Abrir...
ro: &Deschidere...
sv: &Öppna...

source: &Save
bg: &Запиши
cs: &Uložit
da: &Gem
et: &Salvesta
fr: &Enregistrer
ja: 保存(&S)
nb: &Lagre
pt: &Gravar
ro: &Salvare
sv: &Spara

source: Save &As...
bg: Запиши &като...
cs: Uložit &jako...
da: Gem &som...
et: Salvesta &nimega...
fr: Enregistrer &Sous...
ja: 名前を付けて保存(&A)...
nb: Lagre &som …
pt: Guardar &Como...
ro: Salv&are ca...
sv: Spara &som...

source: Create OCAD &Files...
bg: Създай OCAD &файлове...
cs: Vytvořit &soubory OCAD...
da: Opret OCAD &Filer
et: Tee OCADi &failid...
fr: Créer des &Fichiers OCAD...
ja: OCADファイルを作成(&F)...
nb: Lage OCAD &Filer...
pt: Criar &Ficheiros OCAD...
ro: Creare Fișiere &OCAD...
sv: Skapa OCAD-&filer...

source: Create Ima&ge Files...
bg: Създай &файлове с изображения...
cs: Vytvořit &JPEG mapy...
da: Opret bill&edfiler...
pt: Criar Ficheiros de Ima&gem...
sv: Skapa &bildfiler...

source: &Descriptions...
bg: &Описания...
cs: &Popisy kontrol...
da: &Beskrivelser...
pt: (&D) Sinalética...
sv: &Kontrollbeskrivningar...

source: Pu&nch Cards...
bg: Ко&нтролни картони...
cs: Razící průkazy
da: H&ulkort...
pt: Cartão Co&ntrolo
sv: Stä&mpelkort...

source: &Courses...
bg: &Маршрути...
cs: &Tratě...
da: &Kurser...
pt: Per&cursos...
sv: &Banor...

source: Create RouteGadget Files...
bg: Създай RouteGadget файлове...
cs: Vytvořit soubory Route&Gadget...
da: Opret Route&Gadgetfiler...
pt: Exportar para ficheiros RouteGadget...
sv: Skapa RouteGadget-filer...

source: Create Route Review Files
bg: Създай файлове за Route Review
cs: Vytvořit soubory na Analýzu Trati
pt: Exportar para ficheiros Route Review
sv: Skapa bangranskningsfiler

source: Create Data &Interchange File (IOF XML)...
bg: Създай &файл за обмен на данни (IOF XML)...
cs: Vytvořit soubory Data &Interchange File (IOF XML)...
da: Opret Data &interchangefil (IOF XML)...
et: Tee IOF-XML rajakirjelduse fail...
fr: Créer Fichier &Interchange XML...
ja: データ交換ファイル(IOF XML)を作成(&I)...
nb: Lag data &Utvekslingsfil (IOF XML)...
pt: Criar Data &Interchange File (IOF XML)...
sv: Skapa data&utbytesfil (IOF XML)...

source: Create G&PX File...
bg: Създай G&PX файл...
cs: Vytvořit GP&X...
da: Opret G&PXfil...
et: Salvesta &GPX fail...
fr: Créer Fichier G&PX...
ja: GPXファイルを作成(&P)...
pt: Criar Ficheiros G&PX...
sv: Skapa G&PX-fil...

source: Create &KML File...
bg: Създай &KML файл...
cs: Vytvořit &KML soubor...
pt: Exportar para ficheiro &KML...
sv: Skapa &KML-fil...

source: &Print Descriptions...
bg: &Отпечатай описания...
cs: Tisk &popisů...
da: &Udskriv beskrivelser...
et: &Trüki legendid...
fr: &Imprimer les Définitions...
ja: ディスクリプションを印刷(&P)...
nb: &Skriv ut postbeskrivelser
pt: Im&primir Sinalética
ro: &Tipărire Descriere...
sv: &Skriv ut kontrollbeskrivningar...

source: Print Pu&nch Cards...
bg: Отпечатай ко&нтролни картони...
cs: Tisk Průkaze&k...
da: Udskriv H&ulkort...
et: Trüki kompostri kaardid
fr: Imprimer les Car&tons de Contrôle...
ja: コントロールカードを印刷(&N)...
nb: Skriv ut klippekort
pt: Imprimir Cartão Co&ntrolo
ro: Tipărire Fișe de &Control...
sv: Skriv ut stämpelkort...

source: Print &Courses...
bg: Отпечатай &маршрути...
cs: Tisknout &tratě...
da: Udskriv &Kurser...
et: Trüki &Rajad
fr: Imprimer les &Circuits...
ja: コースを印刷(&C)
nb: Skriv ut løyper...
pt: Imprimir Per&cursos
ro: Tipărire &Trasee...
sv: Skriv ut banor...

source: This &Part Only
bg: Само тази &част
cs: &Pouze tutu část
da: Denne &Del alene
et: See &osa ainult
fr: Cette &Partie Uniquement
ja: 現在のパートのみ(&P)
nb: Bare denne delen
pt: Apenas esta &Parte
sv: Endast denna del

source: &This Course
bg: &Този маршрут
cs: &Tato trať
da: &Dette kursus
et: See &rada
fr: &Ce circuit
ja: 現在のコース(&T)
nb: &Denne løypen
pt: Es&te Percurso
ro: &Acest Traseu
sv: &Denna bana

source: &All Courses
bg: &Всички маршрути
cs: &Všechny tratě
da: &Alle kurser
et: &Kõik rajad
fr: &Tous les circuits
ja: 全てのコース(&T)
nb: &Alle løyper
pt: &A Todos os Percursos
ro: &Toate Traseele
sv: &Alla banor

source: Set Print A&rea
bg: Задай област за пе&чат
cs: Nastavit o&blast tisku
da: Sæt udskrift Om&råde
et: Määra trüki&ala
fr: Définir la &Zone d'Impression
ja: 印刷領域を設定(&R)
nb: Velg utskriftsområde
pt: Definir Á&rea de Impressão
ro: Setare &Zonă de Tipărire
sv: Välj &utskriftsområde

source: Program &Language...
bg: Език на &програмата...
cs: &Jazyk programu...
da: Program &Sprog...
et: Programm &Keel
fr: Choisir &Langue par défaut...
ja: 言語設定(&L)...
nb: Programspråk
pt: Idioma do Programa
ro: &Limba programului...
sv: S&pråk...

source: E&xit
bg: &Изход
cs: &Konec
da: Af&slut
et: V&älju
fr: &Quitter
ja: 終了(&X)
nb: Avslutt
pt: &Saír
ro: &Ieșire
sv: &Avsluta

source: &File
bg: &Файл
cs: &Soubor
da: &Fil
et: &Fail
fr: &Fichier
ja: ファイル(&F)
nb: &Fil
pt: &Ficheiro
ro: &Fişier
sv: &Arkiv

source: &Clear Selection
bg: &Изчисти избора
cs: &Smazat výběr
da: &Ryd markering
et: &Puhasta valik
fr: &Désélectionner
ja: 選択をクリア(&C)
nb: &Blank ut valgt
pt: Limpar a Sele&cção
ro: &Golește selecția
sv: &Töm val

source: &Redo
bg: &Повтори
cs: Z&novu
da: &Gendan
et: &Tee uuesti
fr: &Refaire
ja: やり直す(&R)
nb: &Gjør om
pt: &Repetir
ro: &Refacere
sv: &Gör om

source: &Delete
bg: &Изтрий
cs: &Smazat
da: &Slet
et: &Kustuta
fr: &Supprimer
ja: 削除(&D)
nb: &Slett
pt: Apagar(&d)
ro: &Ștergere
sv: &Ta bort

source: &Edit
bg: &Редакция
cs: &Úpravy
da: &Rediger
et: &Muuda
fr: &Édition
ja: 編集(&E)
nb: &Rediger
pt: &Editar
ro: &Editare
sv: &Redigera

source: Entire &Course
bg: Целия &маршрут
cs: &Celá trať
da: Hele &Kursus
et: Kogu &rada
fr: &Circuit Complet
ja: コース全体を表示(&C)
nb: Hele &løypen
pt: Todo o Per&curso
ro: Tot &Traseul
sv: Hela &banan

source: Entire &Map
bg: Цялата &карта
cs: Celá &mapa
da: Hele &Kort
et: Kogu &kaart
fr: C&arte Entière
ja: 地図全体を表示(&M)
nb: Hele &kartet
pt: Todo o &Mapa
ro: Toată &Harta
sv: Hela &kartan

source: &Zoom
bg: &Мащаб
cs: &Zvětšení
et: &Suurendus
ja: ズーム(&Z)
pt: Ampliar (&Z)
sv: &Zooma

source: &Very Low
bg: &Много нисък
cs: &Velmi nízká
da: &Meget lav
et: &Väga madal
fr: &Très faible
ja: 最低(&V)
nb: S&vært lav
pt: Muito Baixa (&V)
ro: Foarte s&căzută
sv: &Mycket låg

source: &Low
bg: &Нисък
cs: Níz&ká
da: &Lav
et: &Madal
fr: &Faible
ja: 低(&L)
nb: &Lav
pt: Baixa (&L)
ro: &Scăzută
sv: &Låg

source: &Medium
bg: &Среден
cs: &Střední
da: &Mellem
et: &Keskmine
fr: &Moyenne
ja: 中(&M)
nb: &Normal
pt: &Média
ro: &Medie
sv: &Mellan

source: &High
bg: &Висок
cs: &Vysoká
da: &Høj
et: &Kõrge
fr: &Haute
ja: 高(&H)
nb: &Høy
pt: Alta (&H)
ro: &Ridicată
sv: &Hög

source: &Full
bg: &Пълен
cs: P&lné
da: &Fuldt ud
et: &Täielik
fr: &Totale
ja: フル(&F)
pt: Total (&F)
ro: &Maximă

source: Map &Intensity
bg: &Интензитет на картата
cs: &Intenzita Mapy
da: Kort &Intensitet
et: Kaardi &intensiivsus
fr: &Opacité de la Carte
ja: 地図の画像強度(&I)
nb: Kart&intensitet
pt: &Intensidade do Mapa
ro: &Intensitate Hartă
sv: Kart&intensitet

source: Low
bg: Нисък
cs: Nízká
da: Lav
et: Madal
fr: Basse
ja: 低
nb: Lav
pt: Baixa
ro: Scăzută
sv: Låg

source: High
bg: Висок
cs: Vysoká
da: Høj
et: Kõrge
fr: Haute
ja: 高
nb: Høy
pt: Alta
ro: Ridicată
sv: Hög

source: Map &Quality
bg: &Качество на картата
cs: &Kvalita mapy
da: Kort&kvalitet
et: Kaardi &kvaliteet
fr: &Qualité de la Carte
ja: 地図の画質(&Q)
nb: &Kartkvalitet
pt: &Qualidade do Mapa
ro: &Calitate hartă
sv: &Kartkvalitet

source: Show P&rint Area
bg: Показвай областта за пе&чат
cs: Zobrazit &Tiskovou oblast
da: Vis Ud&skriftområde
et: Näita &trükiala
fr: Afficher la zone d'imp&ression
ja: 印刷領域を表示(&P)
pt: Mostrar a Área de Imp&ressão
sv: Visa utsk&riftsområde

source: Show &Popup Information
bg: Показвай изскачаща &информация
cs: Zobrazit vyskakovací informaci
da: Vis &popop information
et: Kuva hüpik infot
fr: Afficher les &Popup
ja: ポップアップ情報を表示する(&P)
nb: Vis Popup informasjon
pt: Mostrar janela de Informação (&Popup)
sv: Visa popup-information

source: &All Controls
bg: &Всички КТ
cs: &Všechny kontroly
da: Alle &kontroller
et: &Kõik KPd
fr: &Tous Postes
ja: 全コントロール(&A)
nb: &Alle poster
pt: Matriz de Pontos de Controlo (&All)
ro: &Toate Posturile
sv: &Alla kontroller

source: Other Courses...
bg: Други маршрути...
cs: Ostatní tratě...
da: Abdre kurser...
pt: Outros Percursos
sv: Andra banor...

source: Clear Other Courses
bg: Изчисти другите маршрути
cs: Vymazat ostatní tratě
da: Ryd andre kurser
pt: Apagar Outros Percursos
sv: Rensa andra banor

source: &View
bg: &Изглед
cs: &Zobrazit
da: &Vis
et: &Vaade
fr: &Affichage
ja: 表示(&V)
nb: &Vis
pt: &Visualizar
ro: &Vizualizare
sv: &Visa

source: &Start
bg: &Старт
et: Lisa &Start
fr: &Démarrer
ja: スタート(&S)
pt: Partida (&S)

source: &Control
bg: &КТ
cs: &Kontrola
da: &Kontrol
et: &Lisa KP
fr: &Poste
ja: コントロール(&C)
pt: &Controlo
sv: &Kontroll

source: &Finish
bg: &Финал
cs: &Cíl
da: &Færdig
et: &Finiš
fr: &Terminer
ja: フィニッシュ(&F)
nb: &Fullfør
pt: Meta (&F)
ro: &Finalizare
sv: Slut&för

source: &Descriptions
bg: &Описания
cs: P&opisy
da: &Beskrivelser
et: Lisa &legend
ja: ディスクリプション(&D)
pt: (&D) Sinalética
sv: &Definition

source: Map &Flip at Control Point
bg: Обръщане на &картата при КТ
sv: Kartvändning vid kontrollpunkt

source: Map Exchange at &Control Point
bg: Смяна на &карта при КТ
cs: Výměna mapy na &kontrole
da: Kort Udveksling ved &Kontrolpoint
et: Kaardivahetus on &kontrollpunktis
fr: Echange de Carte au &Poste
ja: コントロールの場所で地図交換
nb: Kartbytte ved kontrollpost
pt: Troca de mapa no Ponto de &Controlo
sv: Kartbyte vid &kontrollpunkt

source: Flagged &Route to Map Exchange
bg: Маркиран &маршрут до смяната на карта
cs: Značený úsek na výměnu mapy
da: &Markeret rute til kortudveksling
pt: Percurso Balizado para troca de Mapa (&F)
sv: &Markerad sträcka till kartbyte

source: Map Flip/E&xchange
bg: Обръщане/с&мяна на карта
cs: &Výměna map
da: Kort Ud&veksling
pt: Troca de Mapa (&X)
sv: Kart&byte

source: &Variation...
bg: &Вариант...
cs: V&arianty
ja: バリエーション(&V)...
pt: &Variante...
sv: Spridningsmetod...

source: Text &Line...
bg: Текстов &ред...
cs: Texty a čáry
da: Tekst &Linje...
et: Lisa &tekst
fr: Texte &Ligne...
ja: テキストライン(&L)
pt: &Linha de Texto...
sv: Text&linje...

source: Timed Start
bg: Стартиране с време
cs: Intervalový start
da: Timet start
pt: Início cronometrado
sv: Tidsstart

source: Mandatory Crossing Point
bg: Задължителна точка за преминаване
cs: Povinný průchod
da: Oblikatorisk krydspunkt
et: Kohustuslik läbipääsu punk
fr: Point de passage obligatoire
ja: 必須の横断地点
nb: Obligatorisk kryssningspunkt
pt: Ponto de Passagem Obrigatório
ro: Punct Trecere Obligatoriu
sv: Obligatorisk passage

source: Optional Crossing Point
bg: Незадължителна точка за преминаване
cs: Volitelný průchod
da: Valgfri krydspunkt
et: Läbipääsu punkt
fr: Point de passage facultatif
ja: 随意の横断地点
nb: Frivillig krysningspunkt
pt: Ponto de Passagem Facultativo
ro: Punct Trecere Opțional
sv: Frivillig passage

source: Out Of Bounds Area
bg: Забранена зона
cs: Zakázaný prostor
da: Ude af grænser område
et: Keeluala
fr: Zone interdite
ja: 立入禁止区域
nb: Forbudt område
pt: Fora de Prova
ro: Zonă Înafara Limitelor
sv: Förbjudet område

source: Dangerous Area
bg: Опасна зона
cs: Nebezpečná oblast
da: Farligt område
et: Ohtlik ala
fr: Zone dangereuse
ja: 危険区域
nb: Farlig område
pt: Área Perigosa
ro: Zonă Periculoasă
sv: Farligt område

source: Temporary Construction
bg: Временен строеж

source: Water Location
bg: Място за вода
cs: Občerstvení
da: Vand lokation
et: Joogi koht
fr: Ravitaillement
ja: 給水所
nb: Væskestasjon
pt: Localização do Abastecimento
ro: Locație apă
sv: Vätskekontroll

source: First Aid Location
bg: Място за първа помощ
cs: První pomoc
da: Førstehjælps lokation
et: Esmaaabi koht
fr: Secours
ja: 救護所
nb: Førstehjelp
pt: Localização dos Primeiros Socorros
ro: Locație punct Prim Ajutor
sv: Sjukvårdsplats

source: Forbidden Route Marking
bg: Маркировка на забранен маршрут
cs: Zakázané křížení
da: Forbudt område markering
et: Keelatud liikuda teel
fr: Route interdite
ja: 立入禁止ルート
nb: Forbudt veg
pt: Marcação de rota proibida
ro: Marcare Interzisă
sv: Förbjuden väg

source: Uncrossable Boundary
bg: Непреминаема граница
cs: Nepřekonatelná hranice
da: Ukrydselig grænse
et: Ületamatu piir
fr: Limite infranchissable
ja: 横断不能な境界線
nb: Upasserbar/forbudt krysning
pt: Limite Intransponível
ro: Zonă Inaccesibilă
sv: Gräns omöjlig/förbjuden att passera

source: Registration Mark
bg: Маркер за съвпадение на слоеве
cs: Soutisková značka
da: Registrerings mærke
et: Trükise rist
fr: Croix de positionnement
ja: 内トンボ
nb: Passpunkt
pt: Marca de Mira
ro: Macaj de Înregistrare
sv: Passmärke

source: White Out Area
bg: Зона с бял фон
cs: Zabílená oblast
da: Hvidt ud område
et: Valge taust
fr: Zone blanche
ja: 白抜き
nb: Lage hvitt område
pt: Área Branca
ro: Spațiu Alb
sv: Blankt område

source: Image
bg: Изображение
cs: Obrázek
da: Billede
et: Pildi failid
ja: 画像
pt: Imagem
sv: Bild

source: Line
bg: Линия
cs: Čára
da: Linje
et: Joon
fr: Ligne
ja: 線
pt: Linha
sv: Linje

source: Rectangle
bg: Правоъгълник
cs: Obdélník
da: Rektangel
et: Ristkülik
ja: 長方形
pt: Retângulo
sv: Rektangel
