Repository: petergolde/PurplePen
Catalog: loc/po/purplepen-*.po
Languages: bg, cs, da, et, fr, ja, nb, pt, ro, sv

source: The .NET framework on your computer does not appear to be correctly installed. Please visit http://microsoft.com/net and install the latest version of the .NET framework for your Windows operating system.
bg: Изглежда, че .NET Framework на вашия компютър не е инсталиран правилно. Посетете http://microsoft.com/net и инсталирайте най-новата версия на .NET Framework за вашата операционна система Windows.
cs: Platforma .NET se zdá být na Vašem počítači nesprávně nainstalována. Navštivte prosím http://microsoft.com/net a nainstalujte si nejnovější verzi platformy .NET pro Váš operační systém Windows.
da: .NET frameworket på din computer ser ikke ud til at være korrekt installeret. Venligst besøg http://microsoft.com/net og installer den seneste version af .NET-frameworket for dit Windows operativsystem.
et: Sinu arvutis olev .NET raamistik paistab valesti installeeritud olevat. Palun külasta http://microsoft.com/net ja installeri viimane versioon .NET raamistikust oma Windowsi operatsioonisüsteemi jaoks
fr: Le framework .NET ne semble pas correctement installé sur votre ordinateur. Rendez-vous à l'adresse http://microsoft.com/net et installez la dernière version du framework .NET qui correspond à votre système d'exploitation Windows.
ja: .NET frameworkが正しくインストールされていないおそれがあります。マイクロソフト社(http://www.microsoft.com/ja-jp/net/) より最新の.Net frameworkを入手しインストールしてください。
pt: O framework .NET em seu computador não parece estar instalado corretamente. Visite http://microsoft.com/net e instale a versão mais recente do framework .NET para seu sistema operacional Windows.
sv: .NET-ramverket på din dator verkar inte vara korrekt installerat. Vänligen besök http://microsoft.com/net och installera den senaste versionen av .NET för ditt Windows-operativsystem.

source: Choose Color...
bg: Изберете цвят...
cs: Vybrat barvu...
da: Vælg farve...
et: Vali värv ...
fr: Choisir la couleur...
ja: 色を選択...
pt: Escolher Cor...
sv: Välj färg...

source: Custom Color
bg: Потребителски цвят
cs: Vlastní barva
da: Brugerdefineret farve
et: Kohandatud värv
fr: Couleur personnalisée
ja: カスタムカラー
pt: Cor Personalizada
sv: Egen färg

source: Dark Blue
bg: Тъмносин
cs: Tmavě modrá
da: Mørkeblå
et: Tumesinine
fr: Bleu foncé
ja: 濃青色
pt: Azul Escuro
sv: Mörkblå

source: Green
bg: Зелен
cs: Zelená
da: Grøn
et: Roheline
fr: Vert
ja: 緑
pt: Verde
sv: Grön

source: Light Blue
bg: Светлосин
cs: Světle modrá
da: Lyseblå
et: Helesinine
fr: Bleu clair
ja: 薄青色
pt: Azul Claro
sv: Ljusblå

source: Red
bg: Червен
cs: Červená
da: Rød
et: Punane
fr: Rouge
ja: 赤
pt: Vermelho
sv: Röd

source: Yellow
bg: Жълт
cs: Žlutá
da: Gul
et: Kollane
fr: Jaune
ja: 黄色
pt: Amarelo
sv: Gul

source: Set the appearance of the line. After pressing OK, drag the mouse to draw the line segments in the desired location.
bg: Задайте вида на линията. След като натиснете OK, плъзнете мишката, за да начертаете сегментите на линията на желаното място.
cs: Zadejte vzhled čáry. Po stisknutí OK táhněte myší pro kreslení čáry v požadovaném místě.
da: Sæt udseende af linjen. Efter a have trykket OK, træk musen for at tegne linjesegmentet i på den ønskede lokation.
et: Määra joone väljanägemine. Peale OK vajutamist, joonista hiirega joone osa soovitud kohta.
fr: Définissez le style de la ligne. Après avoir cliqué sur OK, faîtes glisser votre souris afin de dessiner les segments de ligne à l'emplacement souhaité.
ja: 線の外観を設定してください。OKを押したあと、マウスをドラッグして任意の位置に線分を引きます。
pt: Defina a aparência da linha. Após pressionar OK, arraste o mouse para desenhar os segmentos de linha no local desejado.
sv: Välj utseende på linjen. Efter att ha tryckt OK, dra för att rita ett linjesegment på önskad plats.

source: Add Line
bg: Добави линия
cs: Přidat linii
da: Tilføj linje
et: Lisa joon
fr: Ajouter ligne
ja: 線を追加
pt: Adicionar Linha
sv: Lägg till linje

source: Set the appearance of the rectangle. After pressing OK, drag the mouse to place the rectangle in the desired location.
bg: Задайте вида на правоъгълника. След като натиснете OK, плъзнете мишката, за да го поставите на желаното място.
cs: Zadejte vzhled obdélníku. Po stisknutí OK táhněte myší pro umístění obdélníku na požadované místo.
da: Sæt udseendet af rektanglen, Efter at du har trykket OK, træk musen for at placere rektanglen på den ønskede lokation.
et: Määra ristküliku välimus. Peale OK vajutamist, lohista hiirega ristkülik soovitud kohta.
fr: Définissez le style du rectangle. Après avoir cliqué sur OK, faîtes glisser votre souris afin de positionner le rectangle à l'emplacement souhaité.
ja: 長方形の外観を設定してください。OKを押したあと、マウスをドラッグして任意の場所に長方形を配置します。
pt: Defina a aparência do retângulo. Após pressionar OK, arraste o mouse para colocar o retângulo no local desejado.
sv: Sätt utseendet på rektangeln. Efter att du tryckt OK, dra med musen för att placera rektangeln på önskad plats.

source: Add Rectangle
bg: Добави правоъгълник
cs: Přidat obdelník
da: Tilføj rektangel
et: Lisa ristkülik
fr: Ajouter un rectangle
ja: 長方形を追加
pt: Adicionar Retângulo
sv: Lägg till rektangel

source: Change the appearance of the line or rectangle.
bg: Променете вида на линията или правоъгълника.
cs: Změnit vzhled linie nebo obdelníku.
da: Ændr udseende på linje eller rektakgel.
et: Muuda joone või ristküliku väljanägemist
fr: Modifier le style de la ligne ou du rectangle
ja: 線または長方形の外観を変更
pt: Altere a aparência da linha ou retângulo.
sv: Ändra utseendet på linjen eller rektangeln.

source: The map file must be an OCAD file to use GPX files.
bg: Картният файл трябва да бъде във формат OCAD, за да се използват GPX файлове.
cs: Mapový soubor musí být z OCADu pro použití GPX.
da: Kortfilen skal være en OCADfil for at bruge GPXfiler.
et: GPX faili tegemiseks, peab kaardi fail olema OCADi fail
fr: Pour utiliser des fichier GPX, le fichier Carte doit obligatoirement être un fichier OCAD.
ja: GPXファイルを使用するためには、地図ファイルがOCADファイルである必要があります。
pt: O ficheiro de mapa deve ser um ficheiro OCAD para usar ficheiros GPX.
sv: Kartfilen måste vara en OCAD-fil för att kunna använda GPX-filer.

source: The OCAD file must have a coordinate system defined to use GPX files.
bg: OCAD файлът трябва да има зададена координатна система, за да използва GPX файлове.
cs: OCAD soubor musí být georeferencovaný pro použitý GPX.
da: OCADfilen skal have et koordinatsystem defineret for at bruge GPXfiler.
et: GPXi jaoks on vaja OCADi faili, kus koorinaatsüsteem on määratud.
fr: Pour utiliser des fichiers GPX, un système de coordonnées doit obligatoirement être défini pour le fichier OCAD.
ja: OCADファイルにはGPXファイル用に定義された座標系が必要です。
pt: O ficheiro OCAD deve ter um sistema de coordenadas definido para usar ficheiros GPX.
sv: OCAD-filen måste ha ett koordinatsystem definierat för att kunna använda GPX-filer.

source: The OCAD file must have real world coordinates defined to use GPX files.
bg: OCAD файлът трябва да има реални координати на терена, за да използва GPX файлове.
cs: Soubor OCAD musí mít definované skutečné světové souřadnice, aby bylo možné použít soubor GPX.
da: OCADfilen skal have virkelige koordinater definere for at bruge GPXfiler.
et: GPX faili loomiseks on vaja, et OCADi kaardifaili oleks õiges koordinaatsüsteemis.
fr: Pour utiliser des fichiers GPX, le fichier OCAD doit obligatoirement avoir des coordonnées du monde réel.
ja: OCADファイルにはGPXファイル用に定義されたリアルワールド座標が必要です。
pt: O ficeiro OCAD deve ter coordenadas do mundo real definidas para usar ficheiros GPX.
sv: OCAD-filen måste ha riktiga världskoordinater definierat för att kunna använda GPX-filer.

source: Could not reproject points; either the coordinate system or the real world coordinates in the OCAD map are wrong.
bg: Не може да се преобразуват координатите; координатната система или реалните географски координати в OCAD картата са некоректни.
cs: Nebylo možné překreslit body - buď souřadnicový systém nebo skutečné světové souřadnice v OCAD jsou chybné.
da: Kunne ikke genprojekt punkter; enten er koordinaterne og de virkelige koordinater i OCAD kortet forkerte.
et: Ei suutnud määrate punkte; võimalik, et koordinaatsüsteem OCAD kaardifailis on vale või määramata.
fr: Impossible de re-projeter les points. Le système de coordonnées ou les coordonnées du monde réel de la carte OCAD sont faux.
ja: 点を再投影できません。座標系またはOCADマップのリアルワールド座標に誤りがあります。
pt: Não foi possível reprojetar pontos; ou o sistema de coordenadas ou as coordenadas do mundo real no mapa OCAD estão erradas.
sv: Kunde inte projicera om punkter; antingen är koordinatsystemet eller de riktiga världskoordinaterna i OCAD-kartan fel.

source: The OCAD file uses a coordinate system that is not supported by Purple Pen.
bg: OCAD файлът използва координатна система, която не се поддържа от Purple Pen.
cs: Soubor OCAD používá souřadnicový systém, který Purple Pen nepodporuje.
da: OCADfil bruger et koordinatsystem som ikke er understøttet af Purple Pen.
et: OCAD kaardifailis on kasutusel koordinaadid, mis ei ole toetatud Purpe Peni poolt.
fr: Le fichier OCAD utilise un système de coordonnées non supporté par Purple Pen.
ja: このOCADファイルはPurple Pen でサポートされていない座標系を使用しています。
pt: O ficheiro OCAD usa um sistema de coordenadas que não é suportado por Purple Pen.
sv: OCAD-filen använder ett koordinatsystem som inte stöds av Purple Pen.

source: The length for a course must be a number 0.1 - 99.9, or blank to calculate length automatically.
bg: Дължината на маршрута трябва да бъде число между 0.1 и 99.9 km, или празно поле за автоматично изчисляване.
cs: Délka tratě musí být číslo v rozmezí 0.1 - 99.9, nebo prázdné pole pro automatický výpočet délky.
da: Længden på et kursus skal være et nummer 0,1 - 99,9 eller blank for at udregne længden automatisk.
et: Raja pikkus peab olema number vahemikus 0.1-99.99, või tühi - siis arvutatakse automaatselt.
fr: La longueur d'un circuit doit être un nombre compris entre 0.1 et 99.9 ou doit être laissé à blanc afin qu'il soit calculé automatiquement.
ja: コースの「長さ」には 0.1 から 99.9 の数字を入力してください。または空白にすると自動で長さが計算されます。
pt: A duração de um curso deve ser um número de 0.1 a 99.9 ou em branco para calcular a distância automaticamente.
sv: Längden på en bana måste vara ett nummer mellan 0.1 - 99.9 eller lämnas tom för att beräkna längden automatiskt.

source: Enter length in km, or leave blank to calculate automatically
bg: Въведете дължината в km или оставете празно за автоматично изчисляване.
cs: Zadejte délku v KM, nebo nechte prázdné pro automatický výpočet
da: Indtast længde i km, eller efterlad blank for at udregne automatisk
et: Sisesta pikkus km, või jäta tühjaks - siis arvutatakse automaatselt.
fr: Saisissez la longueur en km ou laissez la zone à blanc afin qu'elle soit calculée automatiquement.
ja: 長さをキロメートル単位で入力してください。または空白のままにすると自動で長さが計算されます。
pt: Insira o comprimento em km ou deixe em branco para calcular automaticamente
sv: Ange en längd i km, eller lämna tomt för att beräkna automatiskt

source: Finished printing "{0}". Press OK to begin printing "{1}".
bg: Печатът на „{0}“ е завършен. Натиснете OK, за да започне печатът на „{1}“.
cs: Dokončený tisk "{0}". Stikněte OK pro zahájení tisku "{1}".
da: Afsluttede udskrivning "{0}", Tryk OK for at begynde udskrivning "{1}".
et: "{0}" trükkimine on lõpetatud. Vajuta OK trükkimaks "{1}".
fr: Impression de "{0}" terminée. Cliquez sur OK pour démarrer l'impression de "{1}".
ja: 「{0}」の印刷が終わりました。OKをクリックで「{1}」の印刷を開始します。
pt: Impressão de "{0}" concluída. Pressione OK para começar a imprimir "{1}".
sv: Klar med att skriva ut "{0}". Tryck OK för att börja skriva ut "{1}".

source: All Variations
bg: Всички варианти
cs: Všechny varianty
da: Alle variationer
fr: Toutes les variations
ja: すべてのバリエーション
pt: Todas as Variações
sv: Alla alternativ

source: Suitable for use in relays with {0} participants per team.
bg: Подходящо за щафети с {0} участници в отбор.
cs: Vhodný pro použití ve štafetách při počtu {0} účastníků v týmu.
da: Passende for brug i relays med {0} deltagere per team.
fr: Adapté pour une utilisation dans des relais avec {0} participants par équipe
ja: リレーで1チームあたりのフォークにかかわる人数が {0} 人の場合に適しています。
pt: Adequado para uso em estafetas com {0} participantes por equipa.
sv: Lämplig för stafetter med {0} löpare per lag.

source: The central control in the loop will be visited {0} times. There are {1} possible paths through the loops.
bg: Централната контролна точка в цикъла ще бъде посетена {0} пъти. Възможни са {1} различни маршрута през цикъла.
cs: Prostřední kontrola ve smyčce bude navštívena {0} krát. Existují {1} možné cesty skrz smyčku.
da: Den centrale kontrol i løkken vil blive besøgt {0} gange. der er {1} mulige stier gennem løkkerne.
fr: Le poste central dans la boucle sera visité {0} fois. Il y a {1} chemins possibles à travers les boucles.
ja: ループの中心コントロールを {0} 回通過します。 {1} 通りのループをまわる順番の組み合わせがあります。
pt: O ponto de controlo central no loop será visitado {0} vezes. Existem {1} caminhos possíveis pelos loops.
sv: Bokontrollen för slingorna kommer att besökas {0} gånger. Det finns {1} möjliga löpalternativ för slingorna.

source: A control that starts a fork or loop cannot be dragged to a new place in the course.
bg: Контролна точка, която започва разклонение или цикъл, не може да бъде преместена на друго място в маршрута.
cs: Kontrola, která začíná vidlici nebo smyčku nemůže být přetažena na nové místo v trati
da: En kontrol der starter en fork eller løkke kan ikke trækkes til et nyt sted i kurset.
fr: Un contrôle qui débute une fourche ou une boucle ne peut pas être déplacé à un nouvel endroit dans le circuit.
ja: フォーク/ループの起点にあるコントロールはドラッグで順番を変更できません。
pt: Um ponto de controlo que inicia uma bifurcação ou loop não pode ser arrastado para um novo local no percurso.
sv: En kontroll som startar en gaffling eller slinga kan inte flyttas till ett nytt ställe på banan.

source: Too many total variations in this course. The number of distinct variations is limited to {0}.
bg: Твърде много варианти в този маршрут. Броят на уникалните варианти е ограничен до {0}.
cs: Až moc celkových variací v této trati. Počet odlišných variací je omezen na {0}.
da: For mange totale variationer i dette kursus. Nummeret af tydelige variationer er begrænset til {0}.
fr: Le nombre total de variations pour ce circuit est trop élevé. Le nombre de variations distinctes est limité à {0}.
ja: このコースではバリエーションが多すぎます。バリエーション数の上限は {0} です。
pt: Muitas variações totais neste curso. O número de variações distintas é limitado a {0}.
sv: För stort totalt antal gafflingsalternativ på banan. Antalet distinkta alternativ är begränsat till {0}.

source: Cannot add variation.
bg: Не може да се добави вариант.
cs: Nelze přidat variantu.
da: Kan ikke tilføje variation.
fr: Impossible d'ajouter une variation.
ja: バリエーションを追加できません。
pt: Não é possível adicionar variação.
sv: Kan inte lägga till gaffling.

source: A variation already exists at this control.
bg: Вече съществува вариант при тази контролна точка.
cs: Větvení již existuje na této kontrole.
da: En variation eksisterer ved denne kontrol.
fr: Une variation existe déjà à ce poste.
ja: このコントロールにすでにバリエーションが存在します。
pt: Já existe uma variação neste ponto de controlo.
sv: En gaffling finns redan vid den här kontrollen.

source: A control or leg must be selected to add a variation.
bg: Трябва да изберете контролна точка или отсечка, за да добавите вариант.
cs: Kontrola nebo postup musí být vybrán pro přidání větvení.
da: En kontrol eller ben skal vælges for at tilføje variation.
fr: Un poste ou un numéro de relais doit être sélectionné pour ajouter une variation.
ja: バリエーションを追加するにはコントロールまたはレッグを選択する必要があります。
pt: Um ponto de controlo ou pernada deve ser selecionado para adicionar uma variação.
sv: En kontroll eller sträcka måste vara vald för att lägga till spridningsmetod.

source: A variation cannot be added to a finish control.
bg: Не може да се добави вариант към финалната точка.
cs: Větvení nemůže být přidáno k cíli.
da: En variation kan ikke tilfæjes til en færdig kontrol.
fr: Une variation ne peut pas être ajoutée à un poste Arrivée
ja: バリエーションはフィニッシュコントロールには追加できません。
pt: Uma variação não pode ser adicionada a um ponto de controlo de chegada.
sv: Spridningsmetod kan inte läggas till på målkontrollen.

source: A variation cannot be added to the All Controls view.
bg: Не може да се добави вариант в изгледа „Всички КТ“.
cs: Varianta nemůže být přidána v oknu Všechny kontroly
da: En variation kan ikke tilføjes alle kontroller vis.
fr: Une variation ne peut pas être ajoutée dans la vue Tous Postes.
ja: [全コントロール]ビューではバリエーションを追加できません。
pt: Uma variação não pode ser adicionada na exibição de Matriz de Pontos de Controlo.
sv: Spridningsmetod kan inte läggas till via vyn 'Alla kontroller'.

source: A variation cannot be added to a score course.
bg: Не може да се добави вариант към маршрут по точки.
cs: Varianta nemůže být přidána ke scorelaufu.
da: En variation kan ikke tilføjees til et scrorekursus.
fr: Une variation ne peut pas être ajoutée à un circuit Au Score.
ja: スコア-Oのコースではバリエーションを追加できません。
pt: Uma variação não pode ser adicionada a um percurso de pontuação.
sv: Spridningsmetod kan inte läggas till i en poängbana.

source: A variation cannot be added to the last control. Add a finish control first.
bg: Не може да се добави вариант към последната контролна точка. Първо добавете финална точка.
cs: Varianta nemůže být přidána na poslední kontrolu. Nejdřív přidej cílovou kontrolu.
da: En variation kan ikke tilføjes den sidste kontrol. Tilføj en slutkontrol først.
fr: Une variation ne peut pas être ajoutée au dernier poste. Ajouter un poste Arrivée d'abord.
ja: バリエーションは最後のコントロールに追加できません。先にフィニッシュコントロールを追加してください。
pt: Uma variação não pode ser adicionada ao último ponto de controlo. Adicione um ponto de controlo de chegada primeiro.
sv: Spridningsmetod kan inte läggas till på sista kontrollen. Lägg till ett mål först.

source: '{0}' is not a valid leg number for branch '{1}'
bg: „{0}“ не е валиден номер на отсечка за разклонение „{1}“
cs: '{0}' je neplatné číslo farsty '{1}'
da: '{0}' er ikke et gyldigt bennummer til gren '{1}'
pt: '{0}' não é um número de pernada válido para a variante {1}'
sv: '{0}' är inte ett giltigt sträcknummer för gaffling '{1}'

source: Leg {0} should be assigned to one of branches {1}
bg: Отсечката {0} трябва да бъде зададена към едно от разклоненията {1}
cs: Postup {0} by měl být přiřazen k jedné z variant {1}
da: Ben {0} skal tildeles en sf grenene {1}
pt: A pernada {0} deve ser atribuída a uma das variantes {1}
sv: Sträcka {0} bör tilldelas till en av gafflingarna {1}

source: Leg {0} is assigned to both branch '{1}' and branch '{2}'
bg: Отсечката {0} е зададена както на разклонение „{1}“, така и на „{2}“
cs: Postup {0} je přiřazený k farstám '{1}' i '{2}'
da: Ben {0} er tildelt begge grene '{1}' og gren '{2}'
pt: A pernada {0} é atribuída tanto à variante '{1}' quanto à variante '{2}'
sv: Sträcka {0} är tilldelad till både gaffling '{1}' och '{2}'

source: Cannot read map for the following reason: '{0}' Opening and re-saving the map in the latest version of OpenOrienteering Mapper may fix problems.
bg: Картата не може да бъде прочетена поради следната причина: „{0}“. Отварянето и повторното ѝ записване в последната версия на OpenOrienteering Mapper може да реши проблема.
cs: Nelze otevřít mapu z následujícího důvodu: '{0}' Otevření a opětovné uložení mapy v nejnovější verzi OpenOrienteering Mapper může vyřešit problémy.
da: Kan ikke læse kort af følgende grund: '{0}' Åbning og gen-gem kortet i den seneste version af OpenOrienteering Mapper kan løse problemerne.
pt: Não é possível ler o mapa pelo seguinte motivo: '{0}' Abrir e salvar novamente o mapa na versão mais recente do OpenOrienteering Mapper pode corrigir problemas.
sv: Kan inte läsa kartan på grund av: '{0}' Öppna och spara om kartan i senaste versionen av OpenOrienteering Mapper så löser det kanske problemet.

source: TS
bg: Карта - вземане

source: The underlying OCAD map has visible template files. In OCAD 8 and below, these templates may not appear due to limitations in OCAD.
bg: Основната OCAD карта има видими шаблонни файлове. В OCAD 8 и по-стари версии тези шаблони може да не се визуализират поради ограничения в OCAD.
cs: Podkladová mapa OCAD má viditelné soubory šablon. V OCAD 8 a nižších se tyto šablony nemusí objevit kvůli omezením v OCADu.
da: Det underliggende OCAD kort har synlig skabelonfiler. I OCAD 8 og lavere, disse skabeloner vil måske ikke træde frem på grund af begrænsninger i OCAD.
pt: O mapa OCAD subjacente tem arquivos de modelo visíveis. No OCAD 8 e anterior, esses modelos podem não aparecer devido a limitações no OCAD.
sv: Den underliggande OCAD-kartan har synliga mallfiler. I OCAD 8 och äldre så syns kanske inte mallfilerna p.g.a. begränsningar i OCAD.

source: Due to limitations of the OCAD file format (in OCAD 10 and below), image objects will appear underneath courses and white out areas in the exported OCAD files. Please check the OCAD files to make sure your images appear as desired.
bg: Поради ограничения във формата на OCAD (в OCAD 10 и по-стари версии), графичните обекти може да се появят под маршрутите и белите маски в експортираните OCAD файлове. Проверете файловете, за да се уверите, че изображенията изглеждат коректно.
cs: Vzhledem k omezením formátu souboru OCAD (v OCAD 10 a nižších) se obrazové objekty objeví pod tratěmi a vybělí oblasti v exportovaných souborech OCAD. Zkontrolujte prosím soubory OCAD, abyste se ujistili, že vaše obrázky vypadají tak, jak chcete.
da: På grund af begrænsninger i OCAD filformatet (i OCAD 10 og lavere), vil billedobjekter træde frem under kurser og uden områder i de eksporterede OCAD-filer for at være sikker på at dine billeder vises som ønsket.
pt: Devido às limitações do formato de ficheiro OCAD (no OCAD 10 e anterior), os objetos de imagem aparecerão abaixo dos percursos e áreas brancas nos ficheiros OCAD exportados. Verifique os ficheiros OCAD para garantir que suas imagens apareçam conforme desejado.
sv: P.g.a. begränsningar i OCAD-filformatet (OCAD 10 och äldre) så kommer bildobjekt att läggas under banor och vita områden i exporterade OCAD-filer. Kontrollera OCAD-filerna för att säkerställa att dina bilder verkligen syns som det är tänkt.

source: Cannot create image files for the following reason:
bg: Не може да се създадат файлове с изображения поради следната причина:
cs: Nelze exportovat obrázek z těchto důvodů:
da: Kan ikke oprette billedfiler af følgende grund:
pt: Não é possível criar ficheiros de imagem pelo seguinte motivo:
sv: Kunde inte skapa bildfilerna på grund av:

source: Create PDF
bg: Създай PDF
cs: Vytvořit PDF
da: Opret PDF
pt: Criar PDF
sv: Skapa PDF

source: PDF File|*.pdf
bg: PDF файл|*.pdf
cs: PDF soubor|*.pdf
da: PDF Fil|*.pdf
pt: Ficheiro PDF |*.pdf
sv: PDF-fil|*.pdf

source: Leg {0} never reaches branch '{1}': it was assigned to go a different way in a containing fork.
bg: Отсечката {0} никога не достига разклонение „{1}“ – тя е зададена по друг път в рамките на по-високо разклонение.
cs: Postup {0} není ve farstě '{1}': byl již přiřazený k jinému větvení farsty
da: Ben {0} når aldrig gren '{1}': det var tildelt at gå en anderledes vej i en Indeholdende fork.
pt: A pernada {0} nunca alcança a variante '{1}': ela foi atribuída para seguir um caminho diferente em uma dispersão de contenção.
sv: Sträcka {0} når aldrig gaffling '{1}': den är ritad att gå en annan väg i en yttre gaffling.

source: Set the appearance of the ellipse. After pressing OK, drag the mouse to place the ellipse in the desired location.
bg: Задайте вида на елипсата. След като натиснете OK, плъзнете мишката, за да поставите елипсата на желаното място.
cs: Nastavte vzhled elipsy. Po stisknutí tlačítka OK táhněte myší a umístěte elipsu na požadované místo.
pt: Defina a aparência da elipse. Após pressionar OK, arraste o mouse para posicionar a elipse no local desejado.
sv: Ställ in utseendet på ellipsen. Efter att ha tryckt på OK, dra musen för att placera ellipsen på önskad plats.
