Repository: petergolde/PurplePen
Catalog: loc/po/purplepen-*.po
Languages: bg, cs, da, et, fr, ja, nb, pt, ro, sv

source: Control
bg: Контролна точка
cs: Kontrola
et: KP
fr: Poste
ja: コントロール
nb: Post
pt: Ponto de Controlo
ro: Post de control
sv: Kontroll

source: Control codes
bg: Сигнатури на КТ
cs: Kódy kontrol
et: Tunnusnumbrid
fr: Numéros de poste
ja: コントロールコード
nb: Post koder
pt: Código de ponto de controlo
ro: Coduri post
sv: Kodsiffror

source: Controls
bg: Контролни точки
cs: Kontroly
et: KPd
fr: Postes
ja: コントロール
nb: Poster
pt: Pontos de Controlo
ro: Posturi de control
sv: Kontroller

source: Course
bg: Маршрут
cs: Trať
et: Rada
fr: Circuit
ja: コース
nb: Løype
pt: Percurso
ro: Traseu
sv: Bana

source: Distance
bg: Разстояние
cs: Vzdálenost
et: Pikkus
ja: 距離
nb: Distanse
pt: Distância
ro: Distanță
sv: Distans

source: Item
bg: Елемент
cs: Položka
et: Objekt
fr: Élément
ja: アイテム
nb: Element
ro: Element
sv: Objekt

source: Leg
bg: Отсечка
cs: Postup
et: Etapp
fr: Interposte
ja: レッグ
nb: Strekk
pt: Pernada
ro: Secțiune
sv: Sträcka

source: Length
bg: Дължина
cs: Délka
et: Pikkus
fr: Distance
ja: 長さ
nb: Lengde
pt: Distância
ro: Lungime
sv: Längd

source: Load
bg: Натоварване
cs: Načíst
et: Lae
fr: Charge
ja: 走行人数
nb: Les inn
pt: Carga
ro: Încărcare
sv: Belastning

source: Location
bg: Местоположение
cs: Umístění
et: Asukoht
fr: Emplacement(s)
ja: 位置
nb: Sted
pt: Localização
ro: Locație
sv: Plats

source: # Courses
bg: # Маршрути
cs: # Tratí
et: # radu
fr: Nombre de circuits
ja: # コース
nb: # Løyper
pt: # Percursos
ro: Număr Trasee
sv: # Banor

source: Reason
bg: Причина
cs: Důvod
et: Põhjus
fr: Motif
ja: 理由
nb: Årsak
pt: Justificativa
ro: Motiv
sv: Orsak

source: Same symbol?
bg: Еднакъв символ?
cs: Stejný symbol?
et: Sama sümbol?
fr: Symbole identique ?
ja: 同じ地図記号?
nb: Samme symbol?
pt: Mesmo símbolo?
ro: Același simbol?
sv: Samma symbol?

source: Visits
bg: Посещения
cs: Návštěvy
fr: Visites
pt: Visitas
sv: Antal besök

source: Course Summary for {0}
bg: Обобщение за маршрут {0}
cs: Shrnutí tratí pro {0}
et: Raja {0} kokkuvõte
fr: Synthèse du circuit pour {0}
ja: {0} のコースの概要
nb: Løypesammenstilling for {0}
pt: Resumo do Percurso para {0}
ro: Rezumatul traseelor - {0}
sv: Bansammanställning för {0}

source: Control cross-reference for {0}
bg: Справка за контролните точки по маршрути – {0}
cs: Použití kontrol v tratích pro {0}
et: Kontrollpunktide risttabel - {0}
fr: Contrôle croisé pour {0}
ja: {0} のコントロール・クロスリファレンス
nb: Kryssreferanse sjekk for {0}
pt: Referência Cruzada de Ponto de controlo para {0}
ro: Referințe încrucișate posturi de control - {0}
sv: Kontrollsammanställning för {0}

source: Legs Run in Both Directions
bg: Отсечки, преминавани и в двете посоки
cs: Protiběhy
pt: Pernadas Correm em Ambas Direções
sv: Sträckor som nyttjas i båda riktningarna

source: Close Together Controls
bg: Контролни точки, разположени твърде близо
cs: Kontroly umístěné blízko sebe
et: Liialt lähedased KPd
fr: Postes proches
ja: 近接しているコントロール
nb: Tilliggende poster
pt: Pontos de controlo próximos
ro: Posturi de Control Apropiate
sv: Tättliggande kontroller

source: The following table shows all control pairs that are within {0} meters of each other. The same symbol column shows whether the two controls have the same primary symbol (column D).
bg: Следната таблица показва всички двойки контролни точки, които се намират на по-малко от {0} метра една от друга. Колоната „Еднакъв символ“ показва дали двете точки имат един и същи основен символ (колона D).
cs: Následující tabulka ukazuje všechny dvojce kontrol, které jsou od sebe vzdáleny méně než {0} metrů. Sloupec Stejný symbol ukazuje, jestli mají obě kontroly stejný primární symbol (podle sloupce D v popisech).
et: Alljärgnev tabel näitab KPde paare, mis on lähemal kui {0} meetrid üksteisest. Sama sümboli veerg näitab, et mõlemad KPd on tähistatud sama objektiga (veerg D).
fr: Le tableau suivant indique toutes les paires de postes qui sont dans un rayon de {0} mètres. La colonne 'Symbole identique ?' précise si les 2 postes possèdent le même symbole de base (colonne D)
ja: {0} メートル以内の距離で近接しているコントロールの組み合わせを表示します。「同じ地図記号?」列では、近接するコントロールの地図記号(D欄)が同じであるかを表示します。
nb: Tabellen viser postpar som ligger mindre enn {0} meters avstand fra hverandre. Symbolkolonne D visar om de to postene er av av samme type.
pt: A tabela a seguir mostra todos os pares de pontos de controlo que estão a {0} metros um do outro. A mesma coluna de símbolo mostra se os dois controlos têm o mesmo símbolo primário (coluna D).
ro: Tabelul următor afișează perechile de posturi de control care sunt mai aproape de {0} metri unul de celălalt. Coloana "același simbol" afișează dacă cele două posturi au același simbol primar (coloana D).
sv: Tabellen visar kontrollpar som ligger inom {0} meters avstånd från varandra. Symbolkolumn D visar om de två kontrollerna även är av samma typ.

source: Missing Description Boxes
bg: Липсващи клетки в описанията
cs: Chybějící popisy kontrol
et: Puudub legendi raam
fr: Cases de définition manquantes
ja: ディスクリプションボックスの欠損
nb: Manglende postbeskrivelsesruter
pt: Caixas de descrição ausentes
ro: Căsuțe Fără Descriere
sv: Saknade kontrollbeskrivningsrutor

source: Regular courses should indicate the amount of climb
bg: При стандартните маршрути трябва да е посочено сборното изкачване в метри.
cs: Běžné tratě by měly mít zadané převýšení
et: Tavalisel rajal näidatakse ära tõusude summa
fr: Les circuits standards devraient indiquer le dénivelé positif
ja: 正規のコースでは登高を記載すべきです
nb: Vanlige løyper bør indikere hvor mye stigning de har.
pt: Percursos regulares devem indicar o valor de desnível
ro: Traseele normale trebuie să indice diferența de nivel aferentă
sv: Vanliga banor ska indikera hur mycket stigning de har

source: All controls must have a main feature in column D
bg: Всички контролни точки трябва да имат основен обект, указан в колона D.
cs: Všechny kontroly musí mít určený typ objektu ve sloupci D v popisech kontrol.
et: Kõik kontrollpunktid peavad omama objekti legendi veerus D
fr: Tous les postes doivent posséder un élément principal dans la colonne D
ja: すべてのコントロールで特徴物・特徴部をディスクリプションのD欄に表記してください
nb: Alle poster må ha et symbol i kolonne D
pt: Todos os pontos de controlo devem ter um elemento principal na coluna D
ro: Toate posturile trebuie să aibă un simbol principal în coloana D
sv: Alla kontroller måste ha en symbol i kolumn D

source: When "between" is in column G, two features must be shown in columns D and E
bg: Когато в колона G е избрано „между“, в колони D и E трябва да са посочени два обекта.
cs: Když je "mezi" v sloupci G, musí být vyplněny oba sloupce D a E
et: Kui "vahel" on veerus G, 2 objekti peab olema märgitud veergudes D ja E.
fr: Quand "Entre" est inscrit en colonne G, deux éléments doivent apparaître dans les colonnes D et E
ja: 「between」がG欄にある場合、D欄とE欄に2つの特徴物が必要です。
nb: Dersom "mellom" benyttes i kolonne G, må to symboler vises i kolonne D og E
pt: Quando "entre" estiver na coluna G, dois elementos devem ser mostrados nas colunas D e E
ro: Când se folosește "între" în coloana G, cele două repere/simboluri trebuiesc specificate în coloanele D și E
sv: Om "mellan" används i kolumn G, så måste två föremål visas i kolumn D och E

source: When "junction" or "crossing" is in column F, two features must be shown in columns D and E
bg: Когато в колона F е избрано „събиране“ или „пресичане“, в колони D и E трябва да са посочени два обекта.
cs: Když je "křižení" nebo "odbočka" ve sloupci F, musí být vyplněny oba sloupce D a E
et: Kui "hargnemine" või "ristumine" on näidatud veerus F, 2 objekti peab olema märgitud veergudes D ja E.
fr: Quand "jonction" ou "intersection" est inscrit en colonne F, deux éléments doivent apparaître dans les colonnes D et E
ja: 「分岐」または「交点」がF欄にある場合、D欄とE欄に2つの特徴物が必要です。
nb: Når "gren" eller "kryss" benyttes i kolonne F må to symboler vises i kolonne D og E
pt: Quando "junção" ou "cruzamento" estiver na coluna F, dois elementos devem ser mostrados nas colunas D e E
ro: Când se folosește "bifurcație" sau "intersecție" în coloana F, cele două elemente/simboluri trebuiesc specificate în coloanele D and E
sv: Om "förgrening" eller "korsning" används i kolumn F, så måste två föremål visas i kolumn D och E

source: Regular courses should have a finish circle
bg: Стандартните маршрути трябва да имат обозначен финал (две концентрични окръжности).
cs: Běžné tratě by měly mít cíl.
et: Tavalisel rajal peab oleam finiši asukoht
fr: Les circuits standards devraient avoir un cercle d'arrivée
ja: 正規のコースではフィニッシュコントロールを置くべきです
nb: Normale løyper skal ha målsirkel
pt: Percursos regulares devem ter um círculo de chegada
ro: Traseele normale trebuie să aibă un cerc de sosire
sv: Vanliga banor skall ha en målplats

source: Missing Items in Courses
bg: Липсващи елементи в маршрутите
cs: Chybějící detaily v Tratích
et: Rajalt puuduvad sümbolid
fr: Éléments manquants sur les circuits
ja: コース内アイテムの欠損
nb: Manglende objekter i løyper
pt: Itens ausentes nos percursos
ro: Elemente Lipsă în Trasee
sv: Saknade objekt i banor

source: Course should have expected competitor load
bg: Маршрутът трябва да има зададен очакван брой състезатели.
cs: Trať by měla mít předpokládaný počet závodníků
et: Radadel võiks olla eeldatav osalejate arv
fr: Le circuit devrait indiquer le nombre prévisionnel de concurrents
ja: コースに予想される走行人数を設定すべきです
nb: Løypen forventes å ha følgende antall deltakere
pt: O percurso deve ter a densidade de competidores esperada
ro: Traseul ar trebui să aibă estimarea încărcării cu participanți
sv: Banan förväntas belastas med följande antal löpare

source: No punch pattern defined
bg: Няма зададен отпечатък на перфоратор.
cs: Žádný vzor ražení není definován.
et: Kompostri jäljendid on defineerimata
fr: Aucun schéma de poinçons n'est défini
ja: パンチパターンが定義されていません
nb: Ingen stemplingsmal er definert
pt: Nenhum padrão de picote definido
ro: Nu a fost definit nici un model de compostare
sv: Ingen stämpelmall angiven

source: Missing Punch Patterns
bg: Липсващи отпечатъци на перфоратори
cs: Chybějící vzor ražení
et: Puuduvad kompostri jäljendid
fr: Schémas de poinçons manquants
ja: パンチパターンの欠損
nb: Manglende stemplingsmønster
pt: Padrões de Picote ausentes
ro: Modele de Compostare Lipsă
sv: Stämpelmall saknas

source: Score course should have score set for all controls or no controls
bg: Скорелауф маршрутът трябва да има зададени точки за всички КТ или за нито една.
cs: Bodovaná trať by měla mít nastaveno skóre pro všechny kontroly nebo žádné kontroly
et: Valik raja korral peab olema punkti arvestus kõigile KPdele
fr: Une course au score devrait avoir soit un nombre de points définis pour tous les postes, soit aucun poste
ja: スコア-Oのコースでは、すべてのコントロールにスコアを記載するか、またはどのコントロールにもスコアを記載しないようにしてください
nb: Poengløyper skal ha angitt poeng for alle eller ingen poster
pt: Percurso de pontuação deve ter pontuação definida para todos os pontos de controlo ou nenhum ponto de controlo
ro: Traseul cu scor ar trebui să aibă setat un scor individual pentru toate posturile sau pentru nici un post de control
sv: Poängbanor skall ha poäng angiven för alla kontroller eller inga kontroller

source: Missing Scores
bg: Липсващи точкови стойности
cs: Chybějící skóre
et: Puudub väärtus
fr: Points manquants
ja: スコアの欠損
nb: Manglende poeng
pt: Pontuação ausente
ro: Scoruri Lipsă
sv: Det saknas poäng

source: Regular courses should have a start triangle
bg: Стандартните маршрути трябва да имат обозначен старт (триъгълник).
cs: Běžné tratě by měly mít startovní trojúhelník.
et: Tavalistel radadel peab olema stardikolmnurk
fr: Les circuits standards devraient avoir un triangle de départ
ja: 正規のコースではスタートコントロールを置くべきです
nb: Normale løyper skal ha en starttrekant
pt: Percursos regulares devem ter um triângulo de partida
ro: Traseele normale trebuie sa aibă un triunghi de start
sv: Vanliga banor skall ha en startplats

source: Score courses should have a start triangle
bg: Скорелауф маршрутите трябва да имат обозначен старт (триъгълник).
cs: Bodované tratě by měly mít start
et: Valikradadel peab olama stardikolmnurk
fr: Les courses au score devraient avoir un triangle de départ
ja: スコア-Oのコースではスタートコントロールを置くべきです
nb: Poengløyper skal ha en starttrekant
pt: Percursos de pontuação devem ter um triângulo de partida
ro: Traseele cu scor trebuie sa aibă un triunghi de start
sv: Poängbanor skall ha en startplats

source: No problems found.
bg: Не са открити проблеми.
cs: Vše je v pořádku.
et: Probleeme ei leitud.
fr: Aucun problème trouvé.
ja: 問題は見つかりませんでした。
nb: Alt er OK
pt: Nenhum problema encontrado.
ro: Nu a fost identificată nici o problemă.
sv: Allt är OK

source: Course "{0}" contains control "{1}" twice in a row.
bg: Маршрутът „{0}“ съдържа контролна точка „{1}“ два пъти последователно.
cs: Trať "{0}" obsahuje kontrolu "{1}" dvakrát za sebou
pt: O percurso "{0}" contém o ponto de controlo "{1}" duas vezes seguidas.
sv: Bana "{0}" innehåller kontroll "{1}" två gånger på raken.

source: Repeated Controls
bg: Повторени контролни точки
cs: Opakující se kontroly
pt: Ponto de Controlo Repetidos
sv: Upprepade kontroller

source: Score course "{0}" contains control "{1}" twice.
bg: Скорелауф маршрутът „{0}“ съдържа контролна точка „{1}“ два пъти.
cs: Trať "{0}" obsahuje kontrolu "{1}" dvakrát.
pt: O percurso de pontuação "{0}" contém o ponto de controlo "{1}" duas vezes.
sv: Poängbana "{0}" innehåller kontroll "{1}" två gånger.

source: Event Audit for {0}
bg: Проверка на състезанието {0}
cs: Kontrola události {0}
et: Võistluse {0} ülevaade
fr: Audit de la course pour {0}
ja: {0} のイベント監査
nb: Arrangementskontroll for {0}
pt: Auditoria de Percurso para {0}
ro: Verificare Eveniment {0}
sv: Tävlingskontroll för {0}

source: Unused Controls
bg: Неизползвани контролни точки
cs: Nepoužité kontroly
et: Kasutatud KPd
fr: Postes inutilisés
ja: 未使用のコントロール
nb: Ubrukte poster
pt: Pontos de controlo não utilizados
ro: Posturi Control Nefolosite
sv: Oanvända kontroller

source: The following controls are present in the All Controls collection but are not used in any course. To remove them, use the "Remove Unused Controls" command on the "Event" menu. These controls will not be considered further in this report.
bg: Следните контролни точки съществуват в сбирката „Всички КТ“, но не се използват в нито един маршрут. За да ги премахнете, използвайте командата „Премахни неизползваните контролни точки“ от менюто „Състезание“. Тези КТ няма да бъдат включени по-нататък в справката.
cs: Následující kontroly jsou v seznamu Všechny kontroly, ale nejsou použity na žádné trati. Chcete-li je odstranit, použijte příkaz "Odstranit nepoužité kontroly" v nabídce "Závod". Tyto kontroly nebudou vstupovat do reportu.
et: Järgmised KPd on Kõig KPd lehel, kuid ei kasutata ühelgi rajal. Nende eemaldamiseks vali menüüst "Võistlus" "Eemalda kasutamata KPd"
fr: Les numéros de poste qui suivent sont présents dans la bibliothèque Tous Postes, mais ne sont utilisés sur aucun circuit. Pour les supprimer, utiliser la commande "Supprimer les postes inutilisés" dans le menu "Course". Ces postes ne seront plus pris en considération dans ce rapport.
ja: 以下のコントロールは全コントロールのコレクションに含まれていますが、どのコースにも使用されていません。除去するには「未使用のコントロールを除去」コマンドを「イベント」メニューから実行してください。それらのコントロールが以降このレポートで表示されなくなります。
nb: Følgende poster er plassert men ikke benyttet i noen løyper. For å fjerne dem, bruk "Fjern ubenyttede poster" i "Arrangement" menyen. Postende vil ikke bli tatt hensyn til i resten av denne rapporten.
pt: Os pontos de controlo a seguir estão presentes na coleção "Matriz de Pontos de Controlo", mas não são usados em nenhum percurso. Para removê-los, use o comando "Remover Controles não Utilizados" no menu "Evento". Esses pontos de controlo não serão considerados mais neste relatório.
ro: Următoarele posturi de control sunt prezente în lista tuturor posturilor dar nu sunt folosite în nici un traseu. Pentru a le elimina, accesați comanda "Eliminare Posturi Control Nefolosite" din meniul "Eveniment". Aceste posturi de control nu vor mai fi luate în considerare în continuare în acest raport.
sv: Följande kontroller finns i "Alla kontroller" men används inte i någon bana. Ta bort dom genom "Ta bort oanvända kontroller" under menyn "Tävling". Dessa kontroller kommer inte att räknas in i resten av denna rapport.

source: Average
bg: Средно
cs: Průměr
et: Keskmine
fr: Moyenne
ja: 平均
nb: Gjennomsnitt
pt: Média
ro: Media
sv: Medelvärde

source: {0} ({1} controls, {2}, {3} m climb)
bg: {0} ({1} контролни точки, {2}, {3} м изкачване)
cs: {0} ({1} kontrol, {2}, {3} m převýšení)
et: {0} ({1} KPd, {2}, {3} m tõusu)
fr: {0} ({1} postes, {2}, {3} m de dénivelée)
ja: {0} ({1} コントロール、 {2}, {3} m 登高)
pt: {0} ({1} pontos de controlo, {2}, {3} m de desnível)
sv: {0} ({1} kontroller, {2}, {3} m stigning)

source: {0} ({1} controls, {2})
bg: {0} ({1} контролни точки, {2})
cs: {0} ({1} kontrol, {2})
et: {0} ({1} KPd, {2})
fr: {0} ({1}postes, {2})
ja: {0} ({1} コントロール、 {2})
pt: {0} ({1} pontos de controlo, {2})
sv: {0} ({1} kontroller, {2})

source: Leg Length Report for {0}
bg: Справка за дължината на отсечките – {0}
cs: Report délky postupů pro {0}
et: {0} etappide pikkuste aruanee
fr: Longueur des interpostes pour {0}
ja: {0} のレッグ長レポート
nb: Strekklengde rapport for {0}
pt: Relatório de distância de pernada para {0}
ro: Raport Lungimi Secțiuni - {0}
sv: Sträcklängdsrapport för {0}

source: Some controls are visited multiple times on the same course. The second load number counts each visit to a control separately.
bg: Някои контролни точки се посещават по няколко пъти в рамките на един и същ маршрут. Втората стойност на натовареността отчита всяко отделно преминаване през дадена точка.
cs: Některé kontroly jsou na stejné trati použity vícekrát. Druhé číslo vytížení kontroly počítá každou návštěvu kontroly zvlášť.
pt: Alguns pontos de controlo são visitados várias vezes no mesmo percurso. O segundo número de carga conta cada visita a um ponto de controlo separadamente.
sv: Några kontroller kommer att besökas flera gånger på samma bana. Det andra belastningsvärdet räknar varje besök vid en kontroll separat.

source: Control load
bg: Натовареност на контролните точки
cs: Vytížení kontroly
et: KPde koormus
fr: Nombre de concurrents passant au poste
ja: コントロールごとの走行人数
nb: Belastning post
pt: Carga de ponto de controlo
ro: Încărcarea posturilor de control
sv: Kontrollbelastning

source: Leg load
bg: Натовареност на отсечките
cs: Vytížení postupů
et: Etappide koormus
fr: Nombre de concurrents sur l'interposte
ja: レッグごとの走行人数
nb: Strekkbelastning
pt: Carga de pernada
ro: Încărcare Secțiuni
sv: Sträckbelastning

source: Some or all courses do not have competitor loads set for them. The loads listed below may be incorrect or missing for this reason. To set competitor loads, select "Competitor Load" from the "Course" menu.
bg: Някои или всички маршрути нямат зададен брой състезатели. Поради това показаните по-долу стойности може да са неточни или да липсват. За да ги зададете, изберете „Брой състезатели на маршрут“ от менюто „Маршрут“.
cs: Některé nebo všechny tratě nemají nastavené vytížení závodníky. Níže uvedená vytížení mohou být z tohoto důvodu nesprávná nebo mohou chybět. Chcete-li nastavit vytížení kontroly, vyberte v nabídce "Trať" položku "Počty závodníků".
et: Mõnele või kõikidele radadele ei ole määratud osalejate arvu. Seetõttu allpool toodud koormus puudub või on vale. Osalejate arvu sisestamiseks vali Rajad menüüst "Osalejate arv".
fr: Vous n'avez pas défini le nombre de concurrents pour certains circuits (ou pour tous). Pour cette raison, les charges listées ci-dessous peuvent être absentes ou incorrectes. Pour définir le nombre de concurrents, sélectionner "Nombre de Concurrents" dans le menu "Circuit".
ja: 走行人数の設定されていないコースがあります。そのため、下の表の走行人数は不正確なものとなっています。走行人数を設定するには、[コース]メニューから[走行人数]を選択してください。
nb: Noen eller alle løyper mangler angivelse om hvor mange deltakere det er pr løype. Tettheten av deltakere som angis under kan derfor mangle eller være feil- For å angi deltakere pr løype velg "Instilling av antall deltakere pr løype" fra "Løype" menyen.
pt: Alguns ou todos os percursos não têm densidade de competidores definidas para eles. Os competidores listados abaixo podem estar incorretos ou ausentes por esse motivo. Para definir a densidade de competidores, selecione "Densidade de Competidores" no menu "Percurso".
ro: Unele sau toate traseele nu au specificate încărcarea de participanți. Încărcările afișate dedesubt pot fi incorecte sau pot avea lipsuri din acest motiv. Pentru a introduce încărcarea cu participanți, accesați "Încărcare Participanți" din meniul "Traseu".
sv: Några eller alla banor saknar uppgift om hur många löpare som kommer att använda banan. Löparbelastningen här under kan därför vara felaktig eller saknas. För att ange antalet löpare per bana, välj "Löparbelastning" i menyn "Banor".

source: (only legs used by more than one course appear in the following table)
bg: (в следната таблица се показват само отсечки, използвани в повече от един маршрут)
cs: (V tabulce jsou zobrazeny pouze postupy, které se vyskytují ve více tratích)
et: (ainult need etapid mis on kasutusel rohkem kui ühe rada poolt)
fr: (seules les interpostes utilisés sur plus d'un circuit apparaissent dans le tableau suivant)
ja: (次の表には1つ以上のコースで使われているレッグのみが表示されます。)
nb: (Bare strekk som er benyttet i mer enn en løype vises i følgende tabell)
pt: (somente as pernadas usadas por mais de um percurso aparecem na tabela a seguir)
ro: (doar secțiunile folosite în cel puțin un traseu apar în tabelul următor)
sv: (enbart sträckor som används i mer än en bana syns i denna rapport)

source: Competitor Load Summary for {0}
bg: Обобщение на натовареността по състезатели – {0}
cs: Souhrn vytížení {0}
et: Osalejate summaarne arv {0}
fr: Synthèse du nombre de concurrents pour {0}
ja: {0} の走行人数のサマリ
nb: Summering av antall deltakere for {0}
pt: Resumo da Densidade de Competidores para {0}
ro: Rezumat încărcare participanți - {0}
sv: Sammanställning av löparbelastning för {0}

source: One or more courses has variations. Load numbers will be computed assuming that competitors are evenly distributed between forks.
bg: Един или повече маршрути съдържат разклонения (варианти). Натовареността ще бъде изчислена при допускането, че състезателите са равномерно разпределени между разклоненията.
cs: Jedna nebo více tratí má varianty. Čísla vytížení budou vypočtena za předpokladu, že závodníci jsou rovnoměrně rozděleni mezi farsty.
pt: Um ou mais percursos tem variações. Os números de carga serão calculados assumindo que os competidores estão distribuídos uniformemente entre as dispersões.
sv: En eller flera banor har gafflingar. Framräknade belastningsvärden förutsätter att löparna är jämt fördelade mellan gafflingarna.

source: ({0} visits)
bg: ({0} посещения)
cs: ({0} závodníků)
pt: ({0} visitas)
sv: ({0} besök)

source: WARNING:
bg: ВНИМАНИЕ:
cs: VAROVÁNÍ:
et: HOIATUS:
fr: ATTENTION :
ja: 注意:
nb: ADVARSEL:
pt: AVISO:
ro: ATENȚIE:
sv: VARNING:

source: NOTE:
bg: ЗАБЕЛЕЖКА:
cs: POZNÁMKA:
pt: NOTA:
sv: OBS:
