Repository: petergolde/PurplePen
Catalog: src/PurplePen/MainFrame.*.resx
Languages: it, nl, pl, tr, uk

# openImageDialog.Filter
source: Image file|*.jpg;*.jpeg;*.gif;*.png;*.bmp;*.tif;*.tiff
nl: Afbeelding|*.jpg;*.jpeg;*.gif;*.png;*.bmp;*.tif;*.tiff
pl: Obraz|*.jpg;*.jpeg;*.gif;*.png;*.bmp;*.tif;*.tiff
uk: Файл зображення|*.jpg;*.jpeg;*.gif;*.png;*.bmp;*.tif;*.tiff

# saveGpxFileDialog.Filter
source: GPX file|*.gpx
pl: Plik GPX|*.gpx
uk: Файл GPX|*.gpx
