Repository: petergolde/PurplePen
Catalog: src/PurplePen/MainFrame.*.resx
Languages: it, nl, pl, tr, uk

# tabPage1.Text
source: All Controls
it: Tutti I Controlli
nl: Alle posten
pl: Wszystkie PK
tr: Tüm Kontroller
uk: Всі КП

# radioButtonDescriptions.Text
source: Descriptions
nl: Beschrijvingen
tr: Açıklamalar
uk: Описи

# radioButtonTopology.Text
source: Ordering
nl: Volgorde
tr: Sipariş
uk: Порядок

# mapViewerTopology.Text
source: mapViewerTopology
tr: mapViewerTopoloji

# openFileDialog.Filter
source: Purple Pen files|*.ppen|All files|*.*
it: File Purple Pen|*.ppen|Tutti i file|*.*
pl: Pliki Purple Pen|*.ppen|Wszystkie|*.*
tr: Purple Pen dosyası|*.ppen|Tüm dosyalar|*.*
uk: Файли Purple Pen|*.ppen|Всі файли|*.*

# saveFileDialog.Filter
source: Purple Pen file|*.ppen
it: File Purple Pen|*.ppen
pl: Plik Purple Pen|*.ppen
tr: Purple Pen dosyası|*.ppen
uk: Файли Purple Pen|*.ppen

# fileMenu.Text
source: &File
pl: &Plik
tr: &Dosya
uk: &Файл

# newEventMenu.Text
source: &New Event...
it: &Nuovo Evento...
pl: &Nowe zaowdy...
tr: &Yeni etkinlik...
uk: &Нова подія...

# openMenu.Text
source: &Open...
it: &Apri...
pl: &Otwórz...
tr: &Aç...
uk: &Відкрити...

# saveMenu.Text
source: &Save
it: &Salva
nl: Op&slaan
pl: &Zapisz
tr: &Kaydet
uk: &Зберегти

# saveAsMenu.Text
source: Save &As...
it: Salva &Come...
nl: Opslaan &als...
pl: Zapisz &jako...
tr: Farklı kaydet...
uk: Зберегти &як...

# createOcadFilesMenu.Text
source: Create OCAD &Files...
it: Crea &File OCAD...
nl: Creëer OCAD &bestanden...
pl: Utwórz &pliki OCAD
tr: OCAD ve Dosyalar Oluştur ...
uk: Створити &файли OCAD...

# createImageFilesMenu.Text
source: Create Ima&ge Files...
tr: Ima&ge Dosyası Oluştur...
uk: Створити файли зобра&жень...

# createPDFsMenu.Text
source: Create P&DFs
tr: P&DF ler oluştur
uk: Створити P&DF

# createDescriptionPdfMenu.Text
source: &Descriptions...
tr: &Açıklamalar...
uk: &Легенди КП...

# createPunchcardPdfMenu.Text
source: Pu&nch Cards...
tr: Delme Kartları Yazdır...
uk: Кар&точки для відмітки...

# createCoursePdfMenu.Text
source: &Courses...
nl: Creëer PDF's...
pl: Utwórz pliki PDF...
tr: &Parkurlar...
uk: &Дистанції...

# createRouteReviewFilesToolStripMenuItem.Text
source: Create Route Review Files
tr: Rota İnceleme Dosyaları Oluşturun
uk: Створити файли Route Review

# createRouteGadgetFilesMenu.Text
source: Create RouteGadget Files...
nl: Creëer Route&Gadget bestanden...
pl: Utwórz pliki Route&Gadget...
tr: RouteGadget Dosyaları Oluşturun...
uk: Створити файли RouteGadget...

# createXmlMenu.Text
source: Create Data &Interchange File (IOF XML)...
nl: Creëer Data &Uitwisselings bestand (IOF XML)...
pl: Utwórz plik I&OF XML
tr: Veri ve Değişim Dosyası Oluştur (IOF XML)...
uk: Створити файл для &обміну даними (IOF XML)...

# createGPXFileMenu.Text
source: Create G&PX File...
nl: Creëer G&PX bestand...
pl: Utwórz plik &GPX...
tr: G&PX Dosyası Oluştur...
uk: Створити файл G&PX...

# createKMLFileMenu.Text
source: Create &KML File...
tr: &KML Dosyası Oluştur...
uk: Сворити файл &KML...

# printDescriptionsMenu.Text
source: &Print Descriptions...
it: Stampa &Descrizioni
nl: &Postomschrijvingen afrdukken...
pl: &Drukuj opisy PK...
tr: Açıklamaları &Yazdır...
uk: &Друкувати легенди...

# printPunchCardsMenu.Text
source: Print Pu&nch Cards...
pl: Wydrukuj &perforowane karty startowe
tr: Delme Kartları Yazdır...
uk: Друкувати кар&тки для відмітки...

# printCoursesMenu.Text
source: Print &Courses...
it: Stampa &Corsi...
nl: &Routes afdrukken...
pl: Drukuj &trasy...
tr: Yazdır & Parkurları...
uk: Друкувати &дистанції...

# setPrintAreaMenu.Text
source: Set Print A&rea
it: Imposta Stampa &Area
nl: Afdruk&gebied instellen
pl: Ustaw &obszar wydruku
tr: Yazdırma Alanını& Ayarla
uk: Вказати область дру&ку

# printAreaThisPartMenu.Text
source: This &Part Only
pl: Tylko ta &część
tr: &Yalnızca bu bölümü
uk: Тільки ця &частина

# printAreaThisCourseMenu.Text
source: &This Course
it: &Questo Corso
pl: &Ta trasa
tr: &Bu Parkuru
uk: &Ця дистанція

# printAreaAllCoursesMenu.Text
source: &All Courses
it: &Tutti I Corsi
pl: &Wszystkie trasy
tr: &Tüm Parkurlar
uk: &Всі дистанції

# programLanguageMenu.Text
source: Program &Language...
it: &Lingua Programma...
pl: &Język programu
tr: Program &Dili...
uk: Мова &програми...

# editMenu.Text
source: &Edit
it: &Modifica
pl: &Edycja
tr: &Düzenle
uk: &Редагувати

# cancelMenu.Text
source: &Clear Selection
it: &Pulisci Selezione
pl: U&suń zaznaczenie
tr: &Seçili olanı temizle
uk: &Очистити вибір

# undoMenu.Text
source: &Undo
it: &Annulla
pl: &Cofnij
tr: &Geri al
uk: &Вернути

# redoMenu.Text
source: &Redo
it: &Ripristina
pl: &Ponów
tr: &Yinele
uk: &Повторити

# deleteMenu.Text
source: &Delete
it: &Cancella
pl: &Usuń
tr: &Sil
uk: &Видалити

# viewMenu.Text
source: &View
it: &Visualizza
pl: &Widok
tr: &Görünüm
uk: &Вигляд

# entireCourseMenu.Text
source: Entire &Course
it: &Corso Intero
pl: &Cała trasa
tr: Bütün &Parkur
uk: Ціла &дистанція

# entireMapMenu.Text
source: Entire &Map
it: &Mappa Intera
pl: Cała &mapa
tr: Bütün &Harita
uk: &Ціла карта

# zoomMenu.Text
source: &Zoom
pl: &Powiększ
tr: &Yaklaştır
uk: &Збільшення

# mapIntensityMenu.Text
source: Map &Intensity
it: &Intensità Mappa
pl: &Nieprzezroczystość mapy
tr: Harita &Yoğunluk
uk: &Інтенсивність карти

# veryLowIntensityMenu.Text
source: &Very Low
it: M&olto Basso
pl: &Bardzo niska
tr: &Çok düşük
uk: &Дуже низьке

# lowIntensityMenu.Text
source: &Low
it: &Basso
pl: &Niska
tr: &Düşük
uk: &Низьке

# mediumIntensityMenu.Text
source: &Medium
it: &Medio
pl: Ś&rednia
tr: &Orta
uk: &Середнія

# highIntensityMenu.Text
source: &High
it: &Alto
pl: &Wysoka
tr: & Yüksek
uk: &Висока

# fullIntensityMenu.Text
source: &Full
it: &Pieno
pl: &Pełna
tr: &Tam
uk: &Повна

# mapQualityMenu.Text
source: Map &Quality
it: &Qualità Mappa
pl: Jak&ość mapy
tr: Harita &Kalite
uk: &Якість карти

# normalQualityMenu.Text
source: Low
it: Basso
nl: Laag
pl: Niska
tr: Düşük
uk: Низька

# highQualityMenu.Text
source: High
it: Alto
nl: Hoog
pl: Wysoka
tr: Yüksek
uk: Висока

# showPrintAreaMenu.Text
source: Show P&rint Area
pl: Pokaż obszar &wydruku
tr: Baskı &Alanını Göster
uk: По&казувати область дуку

# showPopupsMenu.Text
source: Show &Popup Information
tr: &Açılır Bilgiyi Göster
uk: Пока&зувати вспливаючу інформацію

# allControlsMenu.Text
source: &All Controls
it: &Tutti I Controlli
pl: &Wszystkie PK
tr: %Tüm Hedefler
uk: &Всі КП

# otherCoursesMenu.Text
source: Other Courses...
tr: Diğer Parkurlar...
uk: Інші дистанції...

# clearOtherCoursesMenu.Text
source: Clear Other Courses
tr: Diğer Parkurları Temizle
uk: Прибрати інші дистанції

# addMenu.Text
source: &Add
tr: &Ekle
uk: &Додати

# addStartMenu.Text
source: &Start
it: Aggiungi &Inizio
pl: Dodaj &start
tr: &Başlama
uk: &Старт

# addControlMenu.Text
source: &Control
it: Aggiungi &Controllo
pl: Dodaj &PK
tr: & Kontrol
uk: &КП

# addFinishMenu.Text
source: &Finish
it: Aggiungi &Fine
pl: Dodaj &metę
tr: &Bitiş
uk: &Фініш

# addDescriptionsMenu.Text
source: &Descriptions
it: Aggiungi &Descrizioni
pl: Dodaj &opisy
tr: & Açıklamalar
uk: &Легенди

# addMapExchangeMenu.Text
source: Map Flip/E&xchange
pl: Dodaj &zmianę mapy
tr: Harita &Değişimi
uk: Зміна карти

# addMapFlipMenuItem.Text
source: Map &Flip at Control Point
tr: Harita &Kontrol Noktasında Çevir

# mapExchangeControlMenuItem.Text
source: Map Exchange at &Control Point
pl: Zmiana &mapy na PK
tr: &Kontrol Noktasında Harita Değişimi
uk: Пункт зміни карти на &КП

# mapExchangeSeparateMenuItem.Text
source: Flagged &Route to Map Exchange
pl: O&taśmowany przebieg do zmiany mapy
tr: Harita Değişimine Yönelik İşaretli Rota
uk: М&аркування до пункту зміни карти

# addVariationMenu.Text
source: &Variation...
tr: &Varyasyon...
uk: &Розсіювання

# addTextLineMenu.Text
source: Text &Line...
it: Aggiungi &Linea Di Testo
pl: Dodaj &tekst
tr: Metin &Çizgi...
uk: Строка &тексту

# addMapIssueMenu.Text
source: Timed Start
tr: Zamanlayıcı Başlatma
uk: Виносний старт

# addMandatoryCrossingMenu.Text
source: Mandatory Crossing Point
it: Punti di attraversamento obbligati
pl: Obowiązkowy punkt przebiegu
tr: Zorunlu Geçiş Noktası
uk: Обов'язковий пункт перетиину

# addOptCrossingMenu.Text
source: Optional Crossing Point
it: Punti di attraversamento opzionali
pl: Opcjonalny punkt przebiegu
tr: Opsiyonel Geçiş Noktası
uk: Необов'язковий пункт перетину

# addOutOfBoundsMenu.Text
source: Out Of Bounds Area
it: Area Fuori Dai Limiti
pl: Teren zakazany
tr: Sınır Dışı Alan
uk: Заборонена територія

# addDangerousMenu.Text
source: Dangerous Area
it: Area Pericolosa
pl: Teren niebezpieczny
tr: Tehlikeli Alan
uk: Небезпечна територія

# addWaterMenu.Text
source: Water Location
it: Posizione Dell'Acqua
pl: Lokalizacja punktu odżywczego
tr: Su Noktası
uk: Пункт підживлення

# addFirstAidMenu.Text
source: First Aid Location
it: Posizione Del Primo Soccorso
pl: Lokalizacja punktu pierwszej pomocy
tr: İlk yardım Noktası
uk: Пункт першої допомоги

# addForbiddenMenu.Text
source: Forbidden Route Marking
pl: Oznaczenie niedozwolonego przebiegu
tr: Yasak Güzergah İşaretleme
uk: Позначка забороненого шляху

# addBoundaryMenu.Text
source: Uncrossable Boundary
it: Confine Non Attraversabile
pl: Nieprzekraczalna granica
tr: Aşılmaz Sınır
uk: Непрохідна межа

# addRegMarkMenu.Text
source: Registration Mark
pl: Znak wewnętrzny
tr: Kayıt İşareti
uk: Мітка суміщення

# whiteOutMenu.Text
source: White Out Area
pl: Wymaż obszar
tr: Beyaz Dış Alan
uk: Забілена область

# addTextMenu.Text
source: Text
it: Testo
nl: Tekst
pl: Opis
tr: Metin
uk: Текст

# addImageMenu.Text
source: Image
nl: Afbeelding
pl: Obraz
tr: Resim
uk: Зображення

# addLineMenu.Text
source: Line
nl: Lijn
pl: Linia
tr: Çizgi
uk: Лінія

# addRectangleMenu.Text
source: Rectangle
nl: Rechthoek
pl: Prostokąt
tr: Dikdörtgen
uk: Прямокутник

# addEllipseMenu.Text
source: Ellipse
tr: Elips
uk: Еліпс

# eventMenu.Text
source: Eve&nt
it: Eve&nto
pl: &Zawody
tr: Etkinlik
uk: Подія

# changeMapFileMenu.Text
source: &Map File...
it: &File Mappa...
pl: Plik &mapy
tr: & Harita Dosyası ...
uk: &Файл карти...

# changeCodesMenu.Text
source: Change Control &Codes...
it: Cambia &Codici Di Controllo...
pl: Zmień &kody PK
tr: Kontrol &Kodlarını Değiştir...
uk: Змінити &коди КП...

# autoNumberingMenu.Text
source: Automatic &Numbering...
it: &Numerazione Automatica
pl: Automatyczne &numerowanie
tr: Otomatik &Numaralandırma...
uk: Автоматична &нумерація...

# removeUnusedControlsMenu.Text
source: Remove &Unused Controls...
it: Rimuovi Controlli &Inutilizzati
pl: Usuń nie&używane PK
tr: Kullanılmayan Kontrolleri Kaldır...
uk: Видалити &незадіяні КП...

# moveAllControlsMenu.Text
source: Mo&ve All Controls...
tr: Tüm Noktaları Ta&şı...

# punchPatternsMenu.Text
source: &Punch Patterns...
pl: Wzorce &perforowania...
tr: Zımba Desenleri...
uk: &Форма компостерів...

# iOFStandardsToolStripMenuItem.Text
source: IOF &Standards
tr: IOF &Standartları
uk: &Стандарти IOF

# descriptionStd2004Menu.Text
source: 2004 Description Standard
tr: 2004 Tanım Satandardı
uk: 2004 стандарт легенд КП

# descriptionStd2018Menu.Text
source: 2018/2024 Description Standard
tr: 2018/2024 Tanım Satandardı
uk: 2018/2024 стандарт легенд КП

# mapStd2000Menu.Text
source: ISOM2000 Map Standard
tr: ISOM2000 Harita Standardı
uk: ISOM2000 стандарт карти

# mapStd2017Menu.Text
source: ISOM2017 Map Standard
tr: ISOM2017 Harita Standardı
uk: ISOM2017 стандарт карти

# mapStdSpr2019Menu.Text
source: ISSprOM 2019 Map Standard
tr: ISSprOM 2019 Harita Standardı
uk: ISSprOM 2019 стандарт карти

# customizeDescriptionsMenu.Text
source: Customize &Description Text...
it: Personalizza &Descrizione Del Testo...
pl: Dostosuj tekst &opisu...
tr: &Açıklama Metnini Özelleştir...
uk: Налашту&вати текст легенд КП...

# customizeCourseAppearanceMenu.Text
source: Customize &Appearance...
it: Personalizza &Aspetto Del Corso...
pl: Dostosuj &wygląd
tr: &Görünüşü özelleştirme...
uk: Налаштувати зовнішній вигляд...

# courseMenu.Text
source: &Course
it: &Corso
pl: &Trasa
tr: &Parkur
uk: Ди&станція

# addCourseMenu.Text
source: &Add Course...
it: &Aggiungi Corso
pl: &Dodaj trasę...
tr: &Parkur ekle...
uk: Додати дистанцію...

# deleteCourseMenu.Text
source: &Delete Course
it: &Rimuovi Corso
pl: &Usuń trasę...
tr: &Parkur Sil
uk: &Видалити дистанцію

# duplicateCourseMenu.Text
source: D&uplicate Course...
pl: &Zduplikuj trasę...
tr: Parkuru Çoğalt...
uk: Дублювати дистанцію...

# propertiesMenu.Text
source: &Properties...
it: &Proprietà...
pl: &Właściwości...
tr: Özellikler...
uk: Властивості...

# courseOrderMenu.Text
source: Course &Order...
it: Ordine Corso...
pl: &Kolejność trasy...
tr: Parkur &Sırası...
uk: Порядок дистанцій...

# courseLoadMenu.Text
source: Competitor &Load...
pl: &Obciążenie zawodnikami...
tr: Rakip &Yükle...
uk: Навантаження учасниками...

# courseVariationReportMenu.Text
source: Relay Team &Variations...
tr: Röle Takımı & Varyasyonlar...
uk: Розсіювання ко&манд на естафеті...

# itemMenu.Text
source: &Item
it: &Oggetto
pl: &Obiekt
tr: &Nesne
uk: Об'єкт

# deleteItemMenu.Text
source: &Delete
it: &Cancella
pl: &Usuń
tr: &Sil
uk: &Видалити

# deleteForkMenu.Text
source: Delete For&k/Loop
nl: Verwijder a&fsplitsing/lus
tr: Ayrım/Döngü Sil
uk: Вида&лити вилку/петлю

# addBendMenu.Text
source: Add &Bend
nl: Voeg &bocht toe
pl: &Dodaj punkt zgięcia
tr: Ekle&Kıvrım
uk: Додати в&игин

# removeBendMenu.Text
source: Remove B&end
nl: Verwijder b&ocht
pl: &Usuń punkt zgięcia
tr: Bükme Sil
uk: Видалити вигин

# addGapMenu.Text
source: Add &Gap
nl: Voeg &gat toe
pl: &Dodaj przerwę
tr: Ekle&Açıklık
uk: Додати розрив

# removeGapMenu.Text
source: Remove Ga&p
nl: Verwijder g&at
pl: &Usuń przerwę
tr: Boşluğu kaldır
uk: Видалити ро&зрив

# changeTextMenu.Text
source: Change &Text...
it: Cambia &Testo
nl: Wijzig &tekst...
pl: Zmień &tekst...
tr: Değiştir &Metin...
uk: Змінити т&екст...

# changeLineAppearanceMenu.Text
source: Change Line &Appearance...
nl: Wijzig lijn &weergave...
pl: Zmień wygląd &linii...
tr: Satır &Görünümünü Değiştir...
uk: Змінити вигляд лінії...

# rotateMenu.Text
source: R&otate
it: R&uota
nl: &Draai
pl: &Obróć
tr: Döndür
uk: Обертати

# stretchMenu.Text
source: &Stretch
tr: Uzat
uk: Розтягнути

# legFlaggingMenu.Text
source: &Leg Flagging
pl: &Otaśmowanie przebiegu
tr: &Bacak İşaretleme
uk: Маркування перегону

# noFlaggingMenu.Text
source: No Flagging
pl: Brak otaśmowania
tr: İşaretleme Yok
uk: Не промарковано

# entireFlaggingMenu.Text
source: Entire Leg Flagged
pl: Cały przebieg otaśmowany
tr: Tüm Bacak İşaretlendi
uk: Весь перегон маркований

# beginFlaggingMenu.Text
source: Beginning of Leg Flagged
pl: Otaśmowany początek przebiegu
tr: Bacak Bayraklı Başlangıcı
uk: Початок перегону маркований

# endFlaggingMenu.Text
source: End of Leg Flagged
pl: Otaśmowany koniec przebiegu
tr: Bacak Sonu İşaretlendi
uk: Кінець перегону маркований

# changeDisplayedCoursesMenu.Text
source: Change Displa&yed Courses...
pl: Zmień w&yświetlane trasy...
tr: Görüntülenen Parkurları Değiştir...
uk: Відобразити &на дистанціях...

# reportMenu.Text
source: &Reports
pl: &Raporty
tr: &Rapor
uk: Звіти

# courseSummaryMenu.Text
source: Course &Summary
it: &Sommario Corso
pl: &Podsumowanie trasy
tr: Parkur & Özet
uk: Параметри дистанц&ій

# eventAuditMenu.Text
source: Event &Audit
pl: &Audyt zawodów
tr: Etkinlik & Denetim
uk: Аудит змагань

# legLengthsMenu.Text
source: &Leg Lengths
pl: &Długości przebiegów
tr: &Bacak Uzunlukları
uk: &Довжити перегонів

# controlCrossrefMenu.Text
source: Control &Cross-reference
pl: &Indeks PK
tr: Kontrol &Çapraz referans
uk: Перехре&сність КП

# controlAndLegLoadMenu.Text
source: Control and Leg Loa&d
pl: O&bciążenie PK oraz przebiegów
tr: Kontrol ve Bacak Yükleme
uk: На&вантаженість КП та перегонів

# helpMenu.Text
source: &Help
pl: &Pomoc
tr: &Yardım
uk: &Довідка

# helpContentsMenu.Text
source: Purple Pen &Help
pl: &Pomoc Purple Pen
tr: Purple Pen &Yardım
uk: Довідка Purple Pen

# helpTranslatedMenu.Text
source: Purple Pen Help (Translated)
tr: Purple Pen Yardım (Çeviri)
uk: Довідка Purple Pen (переклад)

# mainWebSiteToolMenu.Text
source: Purple Pen &Web Site
pl: Strona &domowa Purple Pen
tr: Purple Pen &Web Sitesi
uk: Purple Pen &Web сайт

# supportWebSiteMenu.Text
source: &Support/Bug Reporting
pl: &Wsparcie/Zgłaszanie błędów
tr: &Destek/Hata Raporlama
uk: П&ідтримка/Звітувати про помилку

# donateWebSiteMenu.Text
source: Make a &Donation
pl: Złóź darowiznę
tr: Bağış Yap
uk: Зробити пожерт&ву

# aboutMenu.Text
source: &About Purple Pen
it: &Riguardo A Purple Pen
pl: &O Purple Pen
tr: &Purple Pen Hakkında
uk: Про Purple Pen

# debugMenu.Text
source: Debug
pl: Debugowanie
tr: Hata ayıklama
uk: Відлагодження

# symbolBrowserMenu.Text
source: Symbol Browser
pl: Przeglądarka symboli
tr: Sembol Tarayıcı
uk: Переглядач знаків

# descriptionBrowserMenu.Text
source: Description Browser
pl: Przeglądarka opisów
tr: Açıklama Tarayıcı
uk: Переглядач піктограм

# controlTesterMenu.Text
source: Control Tester
pl: Tester PK
tr: Kontrol Testi

# mapTesterMenu.Text
source: Map Tester
pl: Tester mapy
tr: Harita Testi

# courseSelectorTesterMenu.Text
source: Course Selector Tester
pl: Tester wyboru trasy
tr: Parkur Seçme Testi

# dotGridTesterToolStripMenuItem.Text
source: Dot Grid Tester
pl: Testowanie siatki kropek
tr: Grid Noktası Testi

# dumpOCADFileMenu.Text
source: Dump OCAD File
pl: Zrzuć plik OCAD
tr: OCAD Dosyası Dökümü

# reportTesterToolStripMenuItem.Text
source: Report Tester
pl: Tester raportów
tr: Rapor Testi

# fontMetricsToolStripMenuItem.Text
source: Font Metrics
pl: Metryka czcionki
tr: Metrik Yazı Tipi

# missingTranslationsMenuItem.Text
source: Missing Description Translations
tr: Açıklama Çevirileri Eksik

# crashToolStripMenuItem.Text
source: Crash
pl: Awaria
tr: Çarpışmak
uk: Аварійне завершення роботи

# translateMenu.Text
source: &Translate Description Text
pl: &Przetłumacz tekst opisu
tr: &Açıklama Metni Çevirisi
uk: П&ерекласти текст легенд

# addDescriptionLanguageMenu.Text
source: Add Description Language...
pl: Dodaj język opisów PK...
tr: Tanım Dili Ekle...
uk: Додати мову легенди...

# addTranslatedTextsMenu.Text
source: Add Translated Texts...
pl: Dodaj przetłumaczone teksty...
tr: Çevrilmiş Metinleri Ekle...
uk: Додати перекладений текст...

# mergeSymbolsMenu.Text
source: Merge Symbols.xml...
pl: Scal Symbols.xml...
tr: Sembolleri Birleştir.xml...
uk: Об'єднати знаки.xml...

# openToolStripButton.Text
source: Open
pl: Otwórz
tr: Aç
uk: Відкрити

# openToolStripButton.ToolTipText
source: Open (Ctrl+O)
pl: Otwórz (Ctrl+O)
tr: Aç (Ctrl+O)
uk: Відкрити (Ctrl+O)

# saveToolStripButton.Text
source: Save
pl: Zapisz
tr: Kaydet
uk: Зберегти

# saveToolStripButton.ToolTipText
source: Save (Ctrl+S)
pl: Zapisz (Ctrl+S)
tr: Kaydet (Ctrl+S)
uk: Зберегти (Ctrl+S)

# undoToolStripButton.Text
source: Undo
pl: Cofnij
tr: Geri Al
uk: Відмінити

# undoToolStripButton.ToolTipText
source: Undo (Ctrl+Z)
pl: Cofnij (Ctrl+Z)
tr: Geri Al (Ctrl+Z)
uk: Відмінити (Ctrl+Z)

# redoToolStripButton.Text
source: Redo
pl: Ponów
tr: Yinele
uk: Повернути

# redoToolStripButton.ToolTipText
source: Redo (Ctrl+Y)
pl: Ponów (Ctrl+Y)
tr: Yinele (Ctrl+Y)
uk: Повенути (Ctrl+Y)

# deleteToolStripButton.Text
source: Delete (Del)
pl: Usuń (Del)
tr: Sil (DEL)
uk: Видалити (Del)

# addStartToolStripButton.Text
source: Add Start
it: Aggiungi Partenza
nl: Start toevoegen
pl: Dodaj Start
tr: Başlangıç Ekle
uk: Додати старт

# addControlToolStripButton.Text
source: Add Control
it: Aggiungi Controllo
nl: Post toevoegen
pl: Dodaj Punkt
tr: Hedef Ekle
uk: Додати КП

# addControlToolStripButton.ToolTipText
source: Add Control (Ctrl+A)
pl: Dodaj PK (Ctrl+A)
tr: Hedef Ekle (Ctrl+A)
uk: Додати КП (Ctrl+A)

# addFinishToolStripButton.Text
source: Add Finish
it: Aggiungi Fine
nl: Finish toevoegen
pl: Dodaj Metę
tr: Bitiş Ekle
uk: Додати фініш

# descriptionsToolStripMenuItem.Text
source: Add Descriptions
pl: Dodaj opisy
tr: Açıklama Ekle
uk: Додати легенди

# mapFlipMenuItem.Text
source: Map Flip at Control Point
tr: Kontrol Noktasında Harita Çevirme

# mapExchangeControlToolStripMenuItem.Text
source: Map Exchange at Control Point
pl: Dodaj zmiane mapy na PK
tr: Kontrol Noktasında Harita Değişimi
uk: Зміна карти на КП

# mapExchangeSeparateToolStripMenuItem.Text
source: Flagged Route to Map Exchange
pl: Otaśmowany przebieg do zmiany mapy
tr: Harita Değişim Rotası
uk: Маркований відрізок до зміни карти

# mapExchangeToolStripMenu.Text
source: Add Map Flip/Exchange
it: Aggiungi Cambio Carta
nl: Voeg kaartwissel toe
pl: Dodaj zmianę mapy
tr: Harita Değişimi Ekle
uk: Додати заміну карт

# addVariationToolStripButton.Text
source: Add Variation
nl: Voeg variant toe
tr: Varyasyon Ekle
uk: Додати розсіювання

# specialItemToolStripMenu.Text
source: Add Special Item
pl: Dodaj obiekt specjalny
tr: Özel Nesne Ekle
uk: Додати спеціальий об'єкт

# mapIssuePointToolStripMenuItem.Text
source: Timed Start
tr: Zamanlayıcı Başlatma
uk: Виносний старт

# mandatoryCrossingPointToolStripMenuItem.Text
source: Mandatory Crossing Point
it: Punti di attraversamento obbligati
pl: Obowiązkowy punkt przebiegu
tr: Zorunlu Geçiş Noktası
uk: Обов'язковий пункт перетиину

# optionalCrossingPointToolStripMenuItem.Text
source: Optional Crossing Point
it: Punti di attraversamento opzionali
pl: Opcjonalny punkt przebiegu
tr: Opsiyonel Geçiş Noktası
uk: Необов'язковий пункт перетину

# outOfBoundsToolStripMenuItem.Text
source: Out Of Bounds Area
it: Area Fuori Dai Limiti
pl: Teren zakazany
tr: Sınır Dışı Alan
uk: Заборонена територія

# dangerousToolStripMenuItem.Text
source: Dangerous Area
it: Area Pericolosa
pl: Teren niebezpieczny
tr: Tehlikeli Alan
uk: Небезпечна територія

# waterLocationToolStripMenuItem.Text
source: Water Location
it: Posizione Dell'Acqua
pl: Lokalizacja punktu odżywczego
tr: Su Noktası
uk: Пункт підживлення

# firstAidLocationToolStripMenuItem.Text
source: First Aid Location
it: Posizione Del Primo Soccorso
pl: Lokalizacja punktu pierwszej pomocy
tr: İlk yardım Noktası
uk: Пункт першої допомоги

# forbiddenRouteMarkingToolStripMenuItem.Text
source: Forbidden Route Marking
pl: Oznaczenie niedozwolonego przebiegu
tr: Yasak Güzergah İşaretleme
uk: Позначка забороненого шляху

# boundaryToolStripMenuItem.Text
source: Uncrossable Boundary
it: Confine Non Attraversabile
pl: Nieprzekraczalna granica
tr: Aşılmaz Sınır
uk: Непрохідна межа

# registrationMarkToolStripMenuItem.Text
source: Registration Mark
pl: Znak wewnętrzny
tr: Kayıt İşareti
uk: Мітка суміщення

# whiteOutToolStripMenuItem.Text
source: White Out Area
pl: Wymaż obszar
tr: Beyaz Dış Alan
uk: Забілена область

# textToolStripMenuItem.Text
source: Text
it: Testo
nl: Tekst
pl: Opis
tr: Metin
uk: Текст

# imageToolStripMenuItem.Text
source: Image
nl: Afbeelding
pl: Obraz
tr: Resim
uk: Зображення

# lineToolStripMenuItem.Text
source: Line
nl: Lijn
pl: Linia
tr: Çizgi
uk: Лінія

# rectangleToolStripMenuItem.Text
source: Rectangle
nl: Rechthoek
pl: Prostokąt
tr: Dikdörtgen
uk: Прямокутник

# ellipseToolStripMenuItem.Text
source: Ellipse
tr: Elips
uk: Еліпс

# saveXmlFileDialog.Title
source: Create XML Interchange File
nl: Creëer XML uitwisselings bestand
pl: Utwórz plik XML
tr: XML Interchange Dosyası Yarat
uk: Створити файл обміну даними XML

# saveGpxFileDialog.Title
source: Create GPX File
nl: Creëer GPX bestand
pl: Utwórz plik GPX
tr: GPX dosysı oluştur
uk: Створити GPX файл

# exitMenu.Text
source: E&xit
it: E&sci
pl: &Wyjście
uk: &Вихід

# addBendToolStripButton.ToolTipText
source: Add Bend (Ctrl+B)
pl: Dodaj punkt zgięcia
uk: Додати вигин (Ctrl+B)

# addGapToolStripButton.ToolTipText
source: Add Gap (Ctrl+G)
pl: Dodaj przerwę
uk: Додати розрив (Ctrl+G)

# zoomAmountLabel.Text
source: Zoom: 100%
pl: Powiększenie: 100%
uk: Збільшення: 100%

# saveXmlFileDialog.Filter
source: IOF XML version 2.0.3|*.xml|IOF XML version 3.0|*.xml
nl: IOF XML versie 2.0.3|*.xml|IOF XML versie 3.0|*.xml
uk: IOF XML версія 2.0.3|*.xml|IOF XML версія 3.0|*.xml
