Repository: petergolde/PurplePen
Catalog: src/PurplePen/MiscText.*.resx
Languages: nn_no

source: No symbol
nn_no: Ingen symbol

source: All controls
nn_no: Alle poster

# CannotLoadFile
source: Cannot load '{0}' for the following reason:
nn_no: Kan ikkje lese '{0}' på grunn av:

# CannotSaveFile
source: Cannot save '{0}' for the following reason:
nn_no: Kan ikkje lagre '{0}' på grunn av:

# CannotLoadMapFile
source: Cannot load map file '{0}' for the following reason:
nn_no: Kan ikkje lese kartfil '{0}' på grunn av:

# CannotReadImageFile
source: Cannot read image file '{0}'.
nn_no: Kan ikkje lese bildefil '{0}'.

# CannotPrint
source: Cannot print '{0}' for the following reason:
nn_no: Kan ikkje skrive ut '{0}' på grunn av:

# CannotCreateFile
source: Cannot create '{0}' for the following reason:
nn_no: Kan ikkje lage '{0}' på grunn av:

# CannotCreateDirectory
source: Cannot create folder '{0}' for the following reason:
nn_no: Kan ikkje opprette mappe '{0}' på grunn av:

# CannotReadMap
source: Cannot read map for the following reason: '{0}' Using Optimize/Repair and re-saving in OCAD may fix problems.
nn_no: Kartfilen kan ikkje leses: '{0}' Forsøk "Optimalisere/Reparere" i OCAD for å utbedre problemet.

# CannotCreateOcadFiles
source: Cannot create OCAD files for the following reason:
nn_no: Kan ikkje lage OCAD filer på grunn av:

# SaveChanges
source: Do you want to save the changes you made to '{0}'?
nn_no: Vil du lagre endringene i '{0}'?

# FileAlreadyExists
source: File '{0}' already exists in the specified folder. Click the "Back" button and choose a new folder or a new event title.
nn_no: Filen '{0}' finnes allereie i denne mappe. Klikk på "Tilbake"-knappen og vel ei ny mappe eller eit nytt arrangementsnamn.

# CodeInUse
source: The control code '{0}' is already used by another control.
nn_no: Postkode '{0}' er i bruk på ein annan post.

# BadScore
source: The points for a control must be an integer 1-999.
nn_no: Postkode må være iheltal mellom 1-999.

# BadClimb
source: The climb for a course must be a number 0-9999, or blank.
nn_no: Stigningen må være et heiltal mellom 0 og 9999 eller blank.

# BadLoad
source: The load for a course must be an integer 0-999999, or blank.
nn_no: Antall deltakere i ei løype må være eit heltal mellom 0 og 999999 eller være blank.

# UndoWithShortcut
source: &Undo
nn_no: &Angra

source: Undo
nn_no: Gjer om

# RedoWithShortcut
source: &Redo
nn_no: &Gjer om

source: Redo
nn_no: Gjer om

# ClearSelectionWithShortcut
source: &Clear Selection
nn_no: &Tøm utvalg

# CancelOperationWithShortcut
source: Ca&ncel Operation
nn_no: A&vbryt oppgåve

source: Cancel Operation
nn_no: Avbryt oppgåva

# EnterScore
source: Enter new score
nn_no: Oppgi nye poeng

# EnterCode
source: Enter new code
nn_no: Skriv inn ny postkode

# EnterDimensions
source: Enter feature size Use / for height on a slope Use | for two features
nn_no: Skriv inn objektets størrelse Bruk / for høgder i ei skråning Bruk | for to objekt

# EnterEventTitle
source: Enter new event title Use | to separate lines (affects all courses)
nn_no: Skriv inn nytt arrangementsnamn Bruk | for å skille rader (påvirker alle løyper)

# EnterSecondaryTitle
source: Enter new secondary title Use | to separate lines
nn_no: Legg til undertittel Bruk | for å skille rader

# EnterCourseName
source: Enter new course name
nn_no: Skriv inn nytt løypenamn

# EnterClimb
source: Enter new climb in meters
nn_no: Skriv inn ny stigning i meter

# EnterSymbolText
source: Enter new symbol meaning (affects all courses)
nn_no: Skriv inn ny symbolforklaring (påvirker all løyper)

# EnterTextLine
source: Enter new text Use | to separate lines
nn_no: Skriv inn ny tekst

# DeleteMultipleControlsFromControlsCollection
source: Controls {0} are no longer used by any course. Do you want to delete these controls from the control collection?
nn_no: Postene {0} brukes ikkje lengre i noen løyper. Vil du slette disse postene?

# DeleteControlFromControlsCollection
source: Control {0} is no longer used by any course. Do you want to delete this control from the control collection?
nn_no: Post {0} brukes ikkje lenger i noen løyper. Vil du slette denne posten?

# DeleteControlFromAllControls
source: Control {0} is currently used by the following courses: {1}. Do you want to delete this control anyway?
nn_no: Post {0}brukes i følgende løyper: {1}. Vil du slette posten uansett?

# CodeBadLength
source: A control code must be one, two, or three letters or digits.
nn_no: Postkoden må inneholde ein, to eller tre tall eller bokstaver.

# CodeContainsSpace
source: A control code must not contain a space.
nn_no: En postkode kan ikkje innehalde mellomrom.

# CodeBeginsWithZero
source: A control code should not begin with zero.
nn_no: Postkoder skal ikkje begynne med 0

# CodeCouldBeUpsideDown
source: A control code should not look like another number when upside-down.
nn_no: En postkode skal ikkje kunne forveksles med eit annet nummer om den leses opp ned.

# DuplicateCode
source: The code "{0}" is used more than once.
nn_no: Postkode "{0}" er i bruk mer enn ein gang.

# BadScale
source: The print scale must be a number between 100 and 100,000.
nn_no: Utskriftskala må være mellom 100 og 100000

# CoursePropertiesTitle
source: Course Properties
nn_no: Løypeegenskaper

source: Landscape
nn_no: Liggjande

source: Portrait
nn_no: Ståande

# PageTooSmall
source: The page size is too small for any descriptions to be printed.
nn_no: Sidestørrelsen er for liten til at postbeskrivelser kan skrives ut.

# VersionLabel
source: Version {0}
nn_no: Versjon {0}

# NewerVersionAvailable
source: Version {0} of Purple Pen is now available for download. (You are currently running version {1}.) Would you like to download and install the latest version?
nn_no: Versjon {0} av Purple Pener nå tilgjengelig for nedlasting. (Du bruker versjon {1}.) For å laste ned den nyeste versjonen besøk Purple Pen hjemmesiden som du finner under Hjelp i menyen og velge "Purple Pen hjemmeside".

# HelpFileNotFound
source: Help file '{0}' could not be opened.
nn_no: Hjelpfilen '{0}' kunne ikkje åpnes.

# MissingMapFile
source: The map file "{0}" could not be found. Most likely, the map file has been moved or deleted, or the Purple Pen file has been moved (possibly to a different computer). The map file must be present every time the Purple Pen event file is loaded. If you send a Purple Pen event file to another person, be sure that person has a copy of the map file also. After pressing OK, try to find a copy of the map file on your computer.
nn_no: Kartfila '{0}' kunne ikkje finnes. Sannsynligvis er kartfilen eller Purple Pen filen flytta eller kartfila er fjerna. Kartfilen må være tilgjengelig kvar gang arrangementfila opnes. Om du sender ei arrangementsfil til ein annen, må en kopi av kartfilen følgje med. Trykk OK og forsøk å finne kartfila på datamaskina di.

# NoUnusedControls
source: All controls are used in a course.
nn_no: Alle poster benyttes i en løype.

# FinishButtonText
source: &Finish
nn_no: &Fullfør

# NextButtonText
source: &Next >
nn_no: &Neste >

# Control_Code
source: Control {0}
nn_no: Post {0}

source: Finish
nn_no: Fullfør

# MandCrossing_Long
source: Mandatory crossing point
nn_no: Obligatorisk kryssningspunkt

# MandCrossing_Medium
source: Crossing
nn_no: Kryssning

# Margins_All
source: All: {0}
nn_no: Alle: {0}

# Margins_LRTB
source: Left: {0}, Right: {1}, Top: {2}, Bottom: {3}
nn_no: Venstre: {0}, Høgre: {1}, Topp: {2}, Bunn: {3}

# Version_Alpha
source: Alpha {0}
nn_no: Alfa {0}

source: plural
nn_no: fleirtal

source: singular
nn_no: eintal

# RequireStar
source: The customized text requires a "*" to indicate where the object being modified is placed.
nn_no: Den tilpassede teksten må ha eit "*", for å angi kor det modifiserte objektet skal plasseres.

# AppSubtitle
source: course setting for orienteering
nn_no: Løypelegging for orientering

# AddTextSpecialExplanation
source: Enter the text you wish to place on the map. After pressing OK, drag the mouse to place the text in the desired location.
nn_no: Skriv inn teksten du vil ha på kartet. Trykk på OK, klikk og dra deretter teksten ut på kartet for å plassere den.

# AddTextSpecialTitle
source: Add Text
nn_no: Legg til tekst

# ChangeTextSpecialExplanation
source: Enter the new text.
nn_no: Skriv inn ny tekst.

# ChangeTextTitle
source: Change Text
nn_no: Endra tekst

# MapFileChanged
source: Another program has changed the map file "{0}". Purple Pen will now reload the map.
nn_no: Eit anna program har endret på kartet "{0}". Purple Pen vil lese inn kartet på nytt.

# ChangeDescriptionLanguage
source: The current event has textual control descriptions in {0}. Would you like to change the language of control descriptions to {1}?
nn_no: Arrangementet har tekstbeskrivelser på {0}. Vil du endre språk til {1}?

# OpenLastEvent
source: Open "{0}"
nn_no: Åpne "{0}"

# ClosePPBeforeLoadingOCAD
source: Purple Pen must be closed before loading the created OCAD files.
nn_no: Purple Pen må avsluttes før du kan åpne filene i OCAD.

# NoCoursesSelected
source: No courses were selected to print.
nn_no: Ingen løyper ble valgt for utskrift.

# TranslatedHelpWebSite
source: *** If there exists a web site in the translated language that contains documentation for Purple Pen, enter the URL (including http) as the translation of this item. Otherwise leave it alone.
nn_no: http://www.ok-moss.no/mwiki/doku.php?id=purple_pen
