Repository: petergolde/PurplePen
Catalog: src/PurplePen/ReportText.*.resx
Languages: fi, it

# ColumnHeader_Climb
source: Climb
fi: Kokonaisnousu
it: Dislivello

# ColumnHeader_Code
source: Code
fi: Koodi
it: Codice

# ColumnHeader_Column
source: Column
fi: Sarake
it: Colonna

# ColumnHeader_Control
source: Control
fi: Rasti
it: Controllo

# ColumnHeader_ControlCodes
source: Control codes
fi: Rastikoodit
it: Codici controlli

# ColumnHeader_Controls
source: Controls
fi: Rastit
it: Controlli

# ColumnHeader_Course
source: Course
fi: Rata
it: percorso

# ColumnHeader_Courses
source: Courses
fi: Radat
it: Percorsi

# ColumnHeader_Distance
source: Distance
fi: Välimatka
it: Distanza

# ColumnHeader_Item
source: Item
fi: Kohde
it: Oggetto

# ColumnHeader_Leg
source: Leg
fi: Rastiväli
it: Frazione

# ColumnHeader_Length
source: Length
fi: Pituus
it: Lunghezza

# ColumnHeader_Load
source: Load
fi: Kuormitus
it: Carica

# ColumnHeader_Location
source: Location
fi: Sijainti
it: Posizione

# ColumnHeader_NumberOfCourses
source: # Courses
fi: # Radat
it: # Percorsi

# ColumnHeader_Reason
source: Reason
fi: Syy
it: Motivo

# ColumnHeader_SameSymbol
source: Same symbol?
fi: Sama symboli?
it: Stesso simbolo?

# CourseSummary_Title
source: Course Summary for {0}
fi: Tapahtuman {0} ratayhteenveto
it: Riassunto percorso per {0}

# CrossRef_Title
source: Control cross-reference for {0}
fi: Tapahtuman {0} rastien ristiviiteraportti
it: Controllo Incroci per {0}

# EventAudit_CloseTogetherControls
source: Neighbouring Controls
fi: Toisiaan lähellä olevat rastit
it: Controlli ravvicinati

# EventAudit_CloseTogetherExplanation
source: The following table shows all control pairs that are within {0} metres of each other. The same symbol column shows whether the two controls have the same primary symbol (column D).
fi: Seuraavassa taulukossa näytetään kaikki rastiparit, jotka ovat alle {0} metrin päässä toisistaan. Sama symboli? -sarake kertoo onko rasteilla sama symboli rastinmääritteiden sarakkeessa D.
it: La tabella seguente mostra tutte le coppie di controlli che si trovano entro {0} metri l'una dall'altra. La stessa colonna dei simboli mostra se i due controlli hanno lo stesso simbolo primario (colonna D).

# EventAudit_MissingBoxes
source: Missing Description Boxes
fi: Puutteet rastinmääritteissä
it: Rettangoli Descrizioni Mancanti

# EventAudit_MissingClimb
source: Regular courses should indicate the amount of climb
fi: Tavallisilla radoilla on ilmoitettava kokonaisnousu
it: Normalmente i percorsi dovrebbero indicare il dislivello

# EventAudit_MissingD
source: All controls must have a main feature in column D
fi: Kaikilla rasteilla pitää olla rastikohde sarakkeessa D
it: Tutti i controlli devono avere il simbolo principale nella colonna D

# EventAudit_MissingEBetween
source: When "between" is in column G, two features must be shown in columns D and E
fi: Kun "välissä" on sarakkeessa G, pitää sekä sarakkeessa D että E olla rastikohde
it: Quando "tra" è nella colonna G, due simboli devono essere inseriti nelle colonne D ed E

# EventAudit_MissingEJunction
source: When "junction" or "crossing" is in column F, two features must be shown in columns D and E
fi: Kun "haara" tai "risteys" on sarakkeessa F, pitää sekä sarakkeessa D että E olla rastikohde
it: Quando "giunzione" o "incrocio" sono nella colonna F, due simboli devono essere visualizzati nelle colonne D ed E

# EventAudit_MissingFinish
source: Regular courses should have a finish circle
fi: Tavallisilla radoilla pitäisi olla maaliympyrä
it: Normalmente i percorsi dovrebbero avere un controllo finish

# EventAudit_MissingItems
source: Missing Items in Courses
fi: Puuttuvat kohteet radoilla
it: Oggetti mancanti nei percorsi

# EventAudit_MissingLoad
source: Course should have expected competitor load
fi: Radalla pitäisi olla määritettynä kuormitus
it: Il percorso avrebbe dovuto prevedere il carico atleti

# EventAudit_MissingPunch
source: No pin-punch pattern defined
fi: Leimauskuviota ei ole määritelty
it: Nessuno schema di punzonatura definito

# EventAudit_MissingPunchPatterns
source: Missing Pin-Punch Patterns
fi: Puuttuvat leimauskuviot
it: Schema Punzonatura Mancante

# EventAudit_MissingScore
source: Score courses should have scores set for all controls or for no controls
fi: Pistesuunnistusradalla pistemäärät tulisi määrittää kaikille rasteille tai ei yhdellekään rastille.
it: Il punteggio del percorso dovrebbe avere un punteggio impostato per tutti i controlli o per nessuno.

# EventAudit_MissingScores
source: Missing Scores
fi: Puuttuvat pistemäärät
it: Punteggio Mancante

# EventAudit_MissingStart
source: Regular courses should have a start triangle
fi: Tavallisilla radoilla pitäisi olla lähtökolmio
it: I percorsi normalmente dovrebbero avere un triangolo di partenza

# EventAudit_MissingStartScore
source: Score courses should have a start triangle
fi: Pistesuunnistusradoilla pitäisi olla lähtökolmio
it: I percorsi normalmente dovrebbero avere un triangolo di partenza

# EventAudit_No
source: No
fi: Ei

# EventAudit_NoProblems
source: No problems found.
fi: Ongelmia ei löydetty.
it: Nessun problema trovato.

# EventAudit_Title
source: Event Audit for {0}
fi: Tapahtuman {0} virheraportti
it: Verifica evento per {0}

# EventAudit_UnusedControls
source: Unused Controls
fi: Käyttämättömät rastit
it: Controlli non usati

# EventAudit_UnusedControlsExplanation
source: The following controls are present in the All Controls collection but are not used in any course. To remove them, use the "Remove Unused Controls" command on the "Event" menu. These controls will not be considered further in this report.
fi: Seuraavat rastit (tai muut kohteet) ovat Kaikki rastit -kokoelmassa, mutta ne eivät ole käytössä millään radalla. Voit poistaa kohteet valitsemalla Tapahtuma-valikosta "Poista käyttämättömät rastit". Näitä kohteita ei käsitellä tässä raportissa.
it: I seguenti controlli sono presenti nella lista "Tutti i controlli" ma non vengono utilizzati in nessun percorso. Per rimuoverli, utilizzare il comando "Rimuovi controlli inutilizzati" nel menu "Evento". Tali controlli non verranno considerati nella presente relazione.

# EventAudit_Yes
source: Yes
fi: Kyllä
it: Si

# LegLength_Average
source: Average
fi: Keskiarvo
it: Media

# LegLength_Title
source: Leg Length Report for {0}
fi: Tapahtuman {0} rastivälien pituusyhteenveto
it: Rapporto sulla lunghezza delle frazioni per {0}

# Load_ControlLoadSection
source: Control load
fi: Rastien kuormitus
it: Controllo Passaggi

# Load_LegLoadSection
source: Leg load
fi: Rastivälien kuormitus
it: Utilizzo Frazioni

# Load_MissingLoads
source: Some or all courses do not have competitor loads set for them. The loads listed below may be incorrect or missing for this reason. To set competitor loads, select "Competitor Load" from the "Course" menu.
fi: Kuormitustietoja ei ole asetettu yhdelle tai useammalle radalle. Alla listatut kuormitukset voivat puuttua tai olla vääriä tästä syystä. Asettaaksesi kuormitukset valitse Rata-valikosta "Aseta kuormitus".
it: Per alcuni o tutti i percorsi non sono impostati i numeri dei concorrenti. Per questo motivo i passaggi elencati di seguito potrebbero essere errati o mancanti. Per impostare il numero dei concorrenti, seleziona "Numeri Concorrenti" dal menu "Percorso".

# Load_OnlyLegsMoreThanOnce
source: (only legs used by more than one course appear in the following table)
fi: (Vain rastivälit, joita käytetään samaan suuntaan useammalla kuin yhdellä radalla, näkyvät seuraavassa taulukossa.)
it: (nella tabella seguente compaiono solo le frazioni utilizzate da più di un percorso)

# Load_Title
source: Competitor Load Summary for {0}
fi: Tapahtuman {0} kuormitusraportti
it: Riepilogo Passaggi Concorrenti per {0}

# Load_Warning
source: WARNING:
fi: VAROITUS:
it: ATTENZIONE:
